[
  {
    "id": 231,
    "question_ru": "Кто был богом-вестником?",
    "question_de": "Wer war der Götterbote?",
    "correct_answer_ru": "Гермес",
    "correct_answer_de": "Hermes",
    "wrong_answers_ru": [
      "Аполлон",
      "Арес",
      "Дионис"
    ],
    "wrong_answers_de": [
      "Apollon",
      "Ares",
      "Dionysos"
    ],
    "explanation_ru": "Гермес был богом-вестником, покровителем торговли, путешественников и воров в древнегреческой мифологии. Он изображался с крылатыми сандалиями и кадуцеем - жезлом с двумя змеями. Гермес считался посредником между богами и людьми, проводником душ в подземный мир.",
    "explanation_de": "Hermes war der Götterbote, Schutzpatron des Handels, der Reisenden und der Diebe in der antiken griechischen Mythologie. Er wurde mit geflügelten Sandalen und einem Kerykeion - einem Stab mit zwei Schlangen - dargestellt. Hermes galt als Vermittler zwischen Göttern und Menschen, als Führer der Seelen in die Unterwelt.",
    "interesting_facts": [
      {
        "ru": "Гермес родился в пещере на горе Киллена в Аркадии. В первый же день жизни он украл стадо коров у своего брата Аполлона, изобрел лиру и обменял её на прощение. Эта история показывает его хитрость и изобретательность.",
        "de": "Hermes wurde in einer Höhle auf dem Berg Kyllene in Arkadien geboren. Am ersten Lebenstag stahl er eine Rinderherde von seinem Bruder Apollon, erfand die Lyra und tauschte sie gegen Vergebung. Diese Geschichte zeigt seine List und Erfindungsgabe."
      },
      {
        "ru": "Кадуцей Гермеса стал символом медицины в современном мире, хотя изначально он был атрибутом торговли. Врачи часто используют его как эмблему, хотя правильным медицинским символом является жезл Асклепия с одной змеей.",
        "de": "Der Kerykeion des Hermes wurde zum Symbol der Medizin in der modernen Welt, obwohl er ursprünglich ein Attribut des Handels war. Ärzte verwenden ihn oft als Emblem, obwohl das richtige medizinische Symbol der Stab des Asklepios mit einer Schlange ist."
      },
      {
        "ru": "Гермес был покровителем ораторов и красноречия. Его имя связано со словом 'герменевтика' - искусство толкования текстов. В римской мифологии ему соответствовал Меркурий, чьё имя дало название планете и химическому элементу.",
        "de": "Hermes war der Schutzpatron der Redner und der Beredsamkeit. Sein Name ist mit dem Wort 'Hermeneutik' verbunden - die Kunst der Textinterpretation. In der römischen Mythologie entsprach ihm Merkur, dessen Name den Planeten und das chemische Element benannte."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "торговля"
    ]
  },
  {
    "id": 232,
    "question_ru": "В каком году закончилась Пелопоннесская война?",
    "question_de": "In welchem Jahr endete der Peloponnesische Krieg?",
    "correct_answer_ru": "404 год до н.э.",
    "correct_answer_de": "404 v. Chr.",
    "wrong_answers_ru": [
      "431 год до н.э.",
      "421 год до н.э.",
      "415 год до н.э."
    ],
    "wrong_answers_de": [
      "431 v. Chr.",
      "421 v. Chr.",
      "415 v. Chr."
    ],
    "explanation_ru": "Пелопоннесская война между Афинами и Спартой закончилась в 404 году до н.э. полной победой Спарты. Война длилась 27 лет (431-404 гг. до н.э.) и привела к разрушению Афинской империи. Афины были вынуждены срыть свои укрепления, распустить флот и вступить в союз со Спартой.",
    "explanation_de": "Der Peloponnesische Krieg zwischen Athen und Sparta endete 404 v. Chr. mit einem vollständigen Sieg Spartas. Der Krieg dauerte 27 Jahre (431-404 v. Chr.) und führte zur Zerstörung des athenischen Reiches. Athen wurde gezwungen, seine Befestigungen niederzureißen, die Flotte aufzulösen und ein Bündnis mit Sparta einzugehen.",
    "interesting_facts": [
      {
        "ru": "Война началась из-за конфликта между Коринфом и Керкирой, но настоящей причиной было соперничество Афин и Спарты за гегемонию в Греции. Фукидид, участник войны, написал её историю, ставшую классикой военной литературы.",
        "de": "Der Krieg begann aufgrund eines Konflikts zwischen Korinth und Korkyra, aber der wahre Grund war die Rivalität zwischen Athen und Sparta um die Hegemonie in Griechenland. Thukydides, ein Teilnehmer des Krieges, schrieb seine Geschichte, die zu einem Klassiker der Militärliteratur wurde."
      },
      {
        "ru": "Во время войны в Афинах разразилась чума, унёсшая жизни трети населения, включая Перикла. Эпидемия ослабила Афины и изменила ход войны. Многие историки считают, что без чумы исход мог быть иным.",
        "de": "Während des Krieges brach in Athen die Pest aus, die ein Drittel der Bevölkerung, einschließlich Perikles, tötete. Die Epidemie schwächte Athen und veränderte den Verlauf des Krieges. Viele Historiker glauben, dass ohne die Pest das Ergebnis anders hätte sein können."
      },
      {
        "ru": "После поражения в Афинах установилась олигархия 'тридцати тиранов', поддерживаемая Спартой. Они правили всего восемь месяцев, но за это время казнили около 1500 человек. Демократия была восстановлена в 403 году до н.э.",
        "de": "Nach der Niederlage wurde in Athen eine Oligarchie der 'dreißig Tyrannen' errichtet, die von Sparta unterstützt wurde. Sie regierten nur acht Monate, aber in dieser Zeit wurden etwa 1500 Menschen hingerichtet. Die Demokratie wurde 403 v. Chr. wiederhergestellt."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "date",
    "period": "404 BCE",
    "tags": [
      "войны",
      "Спарта"
    ]
  },
  {
    "id": 233,
    "question_ru": "Какой драматург написал 'Царя Эдипа'?",
    "question_de": "Welcher Dramatiker schrieb 'König Ödipus'?",
    "correct_answer_ru": "Софокл",
    "correct_answer_de": "Sophokles",
    "wrong_answers_ru": [
      "Эсхил",
      "Еврипид",
      "Аристофан"
    ],
    "wrong_answers_de": [
      "Aischylos",
      "Euripides",
      "Aristophanes"
    ],
    "explanation_ru": "Софокл (ок. 496-406 гг. до н.э.) написал трагедию 'Царь Эдип' (Эдип-тиран), которая считается одним из величайших произведений античной драматургии. Пьеса рассказывает о царе Эдипе, который невольно убил отца и женился на матери. Софокл написал более 120 пьес, но до нас дошло только 7.",
    "explanation_de": "Sophokles (ca. 496-406 v. Chr.) schrieb die Tragödie 'König Ödipus' (Ödipus Tyrann), die als eines der größten Werke der antiken Dramatik gilt. Das Stück erzählt von König Ödipus, der unwissentlich seinen Vater tötete und seine Mutter heiratete. Sophokles schrieb über 120 Stücke, aber nur 7 sind erhalten geblieben.",
    "interesting_facts": [
      {
        "ru": "Софокл ввёл третьего актёра в театральные постановки, что позволило создавать более сложные диалоги и сюжеты. До него использовались только два актёра и хор. Он также увеличил состав хора с 12 до 15 человек.",
        "de": "Sophokles führte einen dritten Schauspieler in die Theateraufführungen ein, was komplexere Dialoge und Handlungen ermöglichte. Vor ihm wurden nur zwei Schauspieler und ein Chor verwendet. Er erhöhte auch die Chorgröße von 12 auf 15 Personen."
      },
      {
        "ru": "Трагедия 'Царь Эдип' основана на мифе, но Софокл изменил акцент с внешних событий на внутренние переживания героя. Пьеса исследует темы судьбы, свободной воли и знания. Фрейд использовал сюжет для описания 'эдипова комплекса'.",
        "de": "Die Tragödie 'König Ödipus' basiert auf einem Mythos, aber Sophokles verlagerte den Fokus von äußeren Ereignissen auf die inneren Erfahrungen des Helden. Das Stück untersucht Themen wie Schicksal, freier Wille und Wissen. Freud verwendete die Handlung zur Beschreibung des 'Ödipuskomplexes'."
      },
      {
        "ru": "Софокл был не только драматургом, но и государственным деятелем. Он занимал должность стратега вместе с Периклом и был казначеем Афинского морского союза. В возрасте 90 лет он выиграл судебный процесс против своих сыновей, которые пытались объявить его недееспособным.",
        "de": "Sophokles war nicht nur Dramatiker, sondern auch Staatsmann. Er bekleidete das Amt des Strategen zusammen mit Perikles und war Schatzmeister des Attischen Seebunds. Im Alter von 90 Jahren gewann er einen Gerichtsprozess gegen seine Söhne, die versuchten, ihn für handlungsunfähig zu erklären."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "трагедии"
    ]
  },
  {
    "id": 234,
    "question_ru": "Кто был богом-кузнецом?",
    "question_de": "Wer war der Gott der Schmiede?",
    "correct_answer_ru": "Гефест",
    "correct_answer_de": "Hephaistos",
    "wrong_answers_ru": [
      "Арес",
      "Гермес",
      "Посейдон"
    ],
    "wrong_answers_de": [
      "Ares",
      "Hermes",
      "Poseidon"
    ],
    "explanation_ru": "Гефест был богом огня, кузнечного дела и ремёсел в древнегреческой мифологии. Он изображался хромым, так как был сброшен с Олимпа своей матерью Герой за уродство. Гефест создавал оружие и доспехи для богов, включая щит Ахилла и скипетр Зевса.",
    "explanation_de": "Hephaistos war der Gott des Feuers, der Schmiedekunst und des Handwerks in der antiken griechischen Mythologie. Er wurde als lahm dargestellt, da er von seiner Mutter Hera vom Olymp geworfen wurde, weil er hässlich war. Hephaistos schuf Waffen und Rüstungen für die Götter, einschließlich des Schildes des Achilles und des Zepters des Zeus.",
    "interesting_facts": [
      {
        "ru": "Гефест был единственным богом, который занимался физическим трудом. Его кузница находилась под вулканами, поэтому древние греки считали извержения вулканов работой Гефеста. На острове Лемнос находился главный центр его культа.",
        "de": "Hephaistos war der einzige Gott, der körperliche Arbeit verrichtete. Seine Schmiede befand sich unter Vulkanen, daher hielten die alten Griechen Vulkanausbrüche für die Arbeit des Hephaistos. Auf der Insel Lemnos befand sich das Hauptzentrum seines Kultes."
      },
      {
        "ru": "Несмотря на уродство, Гефест был женат на прекрасной Афродите, богине любви. Однако она изменяла ему с Аресом. Когда Гефест узнал об этом, он создал невидимую сеть и поймал любовников, показав их всем богам для насмешек.",
        "de": "Trotz seiner Hässlichkeit war Hephaistos mit der schönen Aphrodite, der Göttin der Liebe, verheiratet. Sie betrog ihn jedoch mit Ares. Als Hephaistos davon erfuhr, schuf er ein unsichtbares Netz und fing die Liebenden, um sie allen Göttern zum Spott zu zeigen."
      },
      {
        "ru": "Гефест создал множество чудесных вещей: золотых слуг-роботов, которые помогали ему в кузнице, колесницу Гелиоса и даже первую женщину Пандору по приказу Зевса. Его мастерство было настолько велико, что даже боги не могли повторить его работы.",
        "de": "Hephaistos schuf viele wunderbare Dinge: goldene Diener-Roboter, die ihm in der Schmiede halfen, den Wagen des Helios und sogar die erste Frau Pandora auf Befehl des Zeus. Seine Handwerkskunst war so groß, dass selbst die Götter seine Werke nicht wiederholen konnten."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "ремёсла"
    ]
  },
  {
    "id": 235,
    "question_ru": "В каком году произошла битва при Платеях?",
    "question_de": "In welchem Jahr fand die Schlacht bei Platää statt?",
    "correct_answer_ru": "479 год до н.э.",
    "correct_answer_de": "479 v. Chr.",
    "wrong_answers_ru": [
      "480 год до н.э.",
      "478 год до н.э.",
      "490 год до н.э."
    ],
    "wrong_answers_de": [
      "480 v. Chr.",
      "478 v. Chr.",
      "490 v. Chr."
    ],
    "explanation_ru": "Битва при Платеях произошла в 479 году до н.э. и стала решающим сражением греко-персидских войн. Объединённая греческая армия под командованием спартанца Павсания разгромила персидские войска Мардония. Эта победа окончательно изгнала персов из материковой Греции.",
    "explanation_de": "Die Schlacht bei Platää fand 479 v. Chr. statt und war die entscheidende Schlacht der griechisch-persischen Kriege. Die vereinte griechische Armee unter dem Kommando des Spartaners Pausanias besiegte die persischen Truppen des Mardonios. Dieser Sieg vertrieb die Perser endgültig vom griechischen Festland.",
    "interesting_facts": [
      {
        "ru": "Битва произошла через год после битвы при Фермопилах и одновременно с морской битвой при Микале. Греки использовали тактику, противоположную персидской: они держали строй и не поддавались на провокации. Спартанцы составляли основу правого фланга, афиняне - левого.",
        "de": "Die Schlacht fand ein Jahr nach der Schlacht bei den Thermopylen und gleichzeitig mit der Seeschlacht bei Mykale statt. Die Griechen verwendeten eine Taktik, die der persischen entgegengesetzt war: Sie hielten die Formation und ließen sich nicht provozieren. Die Spartaner bildeten die Basis des rechten Flügels, die Athener des linken."
      },
      {
        "ru": "После битвы греки захватили огромную добычу в персидском лагере, включая золотые и серебряные сосуды, ковры и драгоценности. Десятая часть добычи была посвящена богам, а остальное разделено между союзниками. На эти средства были построены памятники победе.",
        "de": "Nach der Schlacht erbeuteten die Griechen riesige Beute im persischen Lager, einschließlich goldener und silberner Gefäße, Teppiche und Juwelen. Ein Zehntel der Beute wurde den Göttern geweiht, der Rest unter den Verbündeten aufgeteilt. Mit diesen Mitteln wurden Denkmäler für den Sieg errichtet."
      },
      {
        "ru": "Мардоний, персидский командующий, погиб в битве от руки спартанца Аримнеста. Его смерть деморализовала персидскую армию и привела к её бегству. После битвы греки освободили Фивы, которые поддерживали персов, и укрепили свой союз.",
        "de": "Mardonios, der persische Kommandant, wurde in der Schlacht von dem Spartaner Arimnestos getötet. Sein Tod demoralisierte die persische Armee und führte zu ihrer Flucht. Nach der Schlacht befreiten die Griechen Theben, das die Perser unterstützt hatte, und stärkten ihr Bündnis."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "479 BCE",
    "tags": [
      "войны",
      "персы"
    ]
  },
  {
    "id": 236,
    "question_ru": "Какой историк написал 'Историю'?",
    "question_de": "Welcher Historiker schrieb die 'Geschichte'?",
    "correct_answer_ru": "Геродот",
    "correct_answer_de": "Herodot",
    "wrong_answers_ru": [
      "Фукидид",
      "Ксенофонт",
      "Полибий"
    ],
    "wrong_answers_de": [
      "Thukydides",
      "Xenophon",
      "Polybios"
    ],
    "explanation_ru": "Геродот (ок. 484-425 гг. до н.э.) написал 'Историю' (Иστορίαι) - первое крупное историческое произведение в западной литературе. Книга описывает греко-персидские войны и содержит множество сведений о странах и народах древнего мира. Цицерон назвал Геродота 'отцом истории'.",
    "explanation_de": "Herodot (ca. 484-425 v. Chr.) schrieb die 'Geschichte' (Ιστορίαι) - das erste große historische Werk in der westlichen Literatur. Das Buch beschreibt die griechisch-persischen Kriege und enthält viele Informationen über Länder und Völker der antiken Welt. Cicero nannte Herodot den 'Vater der Geschichte'.",
    "interesting_facts": [
      {
        "ru": "Геродот много путешествовал по известному тогда миру: посетил Египет, Вавилон, Скифию, Италию и другие регионы. Он записывал не только исторические события, но и обычаи, легенды и географические описания. Его работа сочетает историю, этнографию и географию.",
        "de": "Herodot reiste viel durch die damals bekannte Welt: besuchte Ägypten, Babylon, Skythien, Italien und andere Regionen. Er zeichnete nicht nur historische Ereignisse auf, sondern auch Bräuche, Legenden und geografische Beschreibungen. Seine Arbeit kombiniert Geschichte, Ethnographie und Geographie."
      },
      {
        "ru": "Современные историки критикуют Геродота за включение легенд и непроверенных фактов, но многие его описания подтвердились археологическими находками. Он часто приводил несколько версий событий, позволяя читателю самому решать, что правда.",
        "de": "Moderne Historiker kritisieren Herodot für die Aufnahme von Legenden und ungeprüften Fakten, aber viele seiner Beschreibungen wurden durch archäologische Funde bestätigt. Er führte oft mehrere Versionen von Ereignissen an, sodass der Leser selbst entscheiden konnte, was wahr ist."
      },
      {
        "ru": "Геродот читал свои 'Истории' публично на Олимпийских играх и других праздниках, получая за это награды. Его стиль повествования напоминает устные рассказы, что делает произведение живым и увлекательным. Он считается первым журналистом и этнографом.",
        "de": "Herodot las seine 'Geschichten' öffentlich bei den Olympischen Spielen und anderen Festen vor und erhielt dafür Belohnungen. Sein Erzählstil ähnelt mündlichen Geschichten, was das Werk lebendig und fesselnd macht. Er gilt als erster Journalist und Ethnograph."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "история",
      "литература"
    ]
  },
  {
    "id": 237,
    "question_ru": "Кто была богиня охоты?",
    "question_de": "Wer war die Göttin der Jagd?",
    "correct_answer_ru": "Артемида",
    "correct_answer_de": "Artemis",
    "wrong_answers_ru": [
      "Афина",
      "Гера",
      "Деметра"
    ],
    "wrong_answers_de": [
      "Athena",
      "Hera",
      "Demeter"
    ],
    "explanation_ru": "Артемида была богиней охоты, дикой природы и луны в древнегреческой мифологии. Она была дочерью Зевса и Лето, сестрой-близнецом Аполлона. Артемида изображалась с луком и стрелами, в сопровождении нимф и диких животных. Она была покровительницей девушек и защитницей дикой природы.",
    "explanation_de": "Artemis war die Göttin der Jagd, der Wildnis und des Mondes in der antiken griechischen Mythologie. Sie war die Tochter des Zeus und der Leto, die Zwillingsschwester des Apollon. Artemis wurde mit Bogen und Pfeilen dargestellt, begleitet von Nymphen und wilden Tieren. Sie war die Schutzpatronin der Mädchen und Beschützerin der Wildnis.",
    "interesting_facts": [
      {
        "ru": "Артемида родилась на острове Делос раньше своего брата Аполлона и помогла матери родить его. Она была одной из трёх богинь-девственниц (наряду с Афиной и Гестией), давших обет безбрачия. За нарушение этого обета она жестоко наказывала.",
        "de": "Artemis wurde auf der Insel Delos vor ihrem Bruder Apollon geboren und half ihrer Mutter, ihn zur Welt zu bringen. Sie war eine der drei jungfräulichen Göttinnen (neben Athena und Hestia), die ein Gelübde der Keuschheit ablegten. Für die Verletzung dieses Gelübdes bestrafte sie grausam."
      },
      {
        "ru": "Артемида была покровительницей диких животных, но также и охотников. Она могла как защищать зверей, так и помогать в их добыче. Охотники приносили ей жертвы перед началом охоты, прося удачи. Нарушение правил охоты вызывало её гнев.",
        "de": "Artemis war die Schutzpatronin der Wildtiere, aber auch der Jäger. Sie konnte sowohl die Tiere schützen als auch bei ihrer Jagd helfen. Jäger brachten ihr Opfer vor Beginn der Jagd dar und baten um Glück. Die Verletzung der Jagdregeln erregte ihren Zorn."
      },
      {
        "ru": "Один из самых известных мифов об Артемиде - история об Актеоне, который случайно увидел её купающейся. В наказание она превратила его в оленя, и его разорвали собственные охотничьи собаки. Этот миф показывает её строгость в защите своей неприкосновенности.",
        "de": "Einer der bekanntesten Mythen über Artemis ist die Geschichte von Aktaion, der sie zufällig beim Baden sah. Zur Strafe verwandelte sie ihn in einen Hirsch, und seine eigenen Jagdhunde rissen ihn in Stücke. Dieser Mythos zeigt ihre Strenge beim Schutz ihrer Unantastbarkeit."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "природа"
    ]
  },
  {
    "id": 238,
    "question_ru": "Какой учёный создал закон рычага?",
    "question_de": "Welcher Wissenschaftler schuf das Hebelgesetz?",
    "correct_answer_ru": "Архимед",
    "correct_answer_de": "Archimedes",
    "wrong_answers_ru": [
      "Евклид",
      "Пифагор",
      "Аристотель"
    ],
    "wrong_answers_de": [
      "Euklid",
      "Pythagoras",
      "Aristoteles"
    ],
    "explanation_ru": "Архимед (ок. 287-212 гг. до н.э.) сформулировал закон рычага, который гласит, что два груза находятся в равновесии, когда их веса обратно пропорциональны расстояниям от точки опоры. Он также открыл принцип плавучести, известный как закон Архимеда. Архимед был математиком, физиком и инженером из Сиракуз.",
    "explanation_de": "Archimedes (ca. 287-212 v. Chr.) formulierte das Hebelgesetz, das besagt, dass zwei Gewichte im Gleichgewicht sind, wenn ihre Gewichte umgekehrt proportional zu den Abständen vom Drehpunkt sind. Er entdeckte auch das Prinzip des Auftriebs, bekannt als Archimedisches Prinzip. Archimedes war Mathematiker, Physiker und Ingenieur aus Syrakus.",
    "interesting_facts": [
      {
        "ru": "Архимед сказал знаменитую фразу: 'Дайте мне точку опоры, и я переверну Землю', демонстрируя понимание принципа рычага. Он создал множество изобретений: винт для подъёма воды, катапульты и 'когти', которые поднимали вражеские корабли из воды.",
        "de": "Archimedes sagte den berühmten Satz: 'Gebt mir einen Hebelpunkt, und ich werde die Erde bewegen', was das Verständnis des Hebelprinzips demonstriert. Er schuf viele Erfindungen: eine Schraube zum Heben von Wasser, Katapulte und 'Krallen', die feindliche Schiffe aus dem Wasser hoben."
      },
      {
        "ru": "Легенда рассказывает, что Архимед открыл закон плавучести, когда принимал ванну и заметил, что вода вытекает. Он выскочил на улицу с криком 'Эврика!' (Нашёл!), забыв одеться. Эта история показывает его увлечённость наукой.",
        "de": "Die Legende erzählt, dass Archimedes das Gesetz des Auftriebs entdeckte, als er ein Bad nahm und bemerkte, dass Wasser überlief. Er rannte mit dem Ruf 'Heureka!' (Ich habe es gefunden!) auf die Straße und vergaß sich anzuziehen. Diese Geschichte zeigt seine Leidenschaft für die Wissenschaft."
      },
      {
        "ru": "Архимед погиб во время осады Сиракуз римлянами в 212 году до н.э. Согласно легенде, римский солдат убил его, когда учёный работал над геометрической задачей и отказался прерваться. Римский полководец Марцелл приказал похоронить его с почестями.",
        "de": "Archimedes starb während der Belagerung von Syrakus durch die Römer im Jahr 212 v. Chr. Der Legende nach tötete ihn ein römischer Soldat, als der Wissenschaftler an einem geometrischen Problem arbeitete und sich weigerte, unterbrochen zu werden. Der römische Feldherr Marcellus befahl, ihn mit Ehren zu begraben."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "3rd century BCE",
    "tags": [
      "физика",
      "механика"
    ]
  },
  {
    "id": 239,
    "question_ru": "Кто была богиня правосудия?",
    "question_de": "Wer war die Göttin der Gerechtigkeit?",
    "correct_answer_ru": "Фемида",
    "correct_answer_de": "Themis",
    "wrong_answers_ru": [
      "Немезида",
      "Дике",
      "Афина"
    ],
    "wrong_answers_de": [
      "Nemesis",
      "Dike",
      "Athena"
    ],
    "explanation_ru": "Фемида была богиней правосудия, закона и порядка в древнегреческой мифологии. Она была титанидой, дочерью Урана и Геи, и второй женой Зевса. Фемида изображалась с весами в одной руке и мечом в другой, с завязанными глазами, символизирующими беспристрастность. Она предсказывала будущее и устанавливала законы.",
    "explanation_de": "Themis war die Göttin der Gerechtigkeit, des Gesetzes und der Ordnung in der antiken griechischen Mythologie. Sie war eine Titanin, Tochter des Uranos und der Gaia, und die zweite Frau des Zeus. Themis wurde mit einer Waage in einer Hand und einem Schwert in der anderen dargestellt, mit verbundenen Augen, die Unparteilichkeit symbolisieren. Sie prophezeite die Zukunft und etablierte Gesetze.",
    "interesting_facts": [
      {
        "ru": "Фемида была матерью мойр (богинь судьбы) и гор (богинь времён года и порядка). Она председательствовала на собраниях богов и людей, устанавливая справедливость. Её имя означает 'установленный закон' или 'обычай', что подчёркивает её роль в поддержании порядка.",
        "de": "Themis war die Mutter der Moiren (Schicksalsgöttinnen) und der Horen (Göttinnen der Jahreszeiten und Ordnung). Sie präsidierte Versammlungen von Göttern und Menschen und etablierte Gerechtigkeit. Ihr Name bedeutet 'festgelegtes Gesetz' oder 'Brauch', was ihre Rolle bei der Aufrechterhaltung der Ordnung betont."
      },
      {
        "ru": "В римской мифологии Фемиде соответствовала Юстиция, которая также изображается с весами и мечом. Современный символ правосудия - женщина с завязанными глазами, весами и мечом - происходит от образа Фемиды. Она олицетворяет идеал беспристрастного суда.",
        "de": "In der römischen Mythologie entsprach Themis Justitia, die ebenfalls mit Waage und Schwert dargestellt wird. Das moderne Symbol der Gerechtigkeit - eine Frau mit verbundenen Augen, Waage und Schwert - stammt vom Bild der Themis. Sie verkörpert das Ideal eines unparteiischen Gerichts."
      },
      {
        "ru": "Фемида предсказала Зевсу, что его сын от Фетиды свергнет отца, поэтому Зевс выдал Фетиду за смертного Пелея. Это предсказание сбылось частично: их сын Ахилл стал величайшим героем, но не сверг Зевса. Фемида была хранительницей божественного порядка.",
        "de": "Themis prophezeite Zeus, dass sein Sohn von Thetis den Vater stürzen würde, daher gab Zeus Thetis dem sterblichen Peleus zur Frau. Diese Prophezeiung erfüllte sich teilweise: ihr Sohn Achilles wurde der größte Held, stürzte aber Zeus nicht. Themis war die Hüterin der göttlichen Ordnung."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "справедливость"
    ]
  },
  {
    "id": 240,
    "question_ru": "В каком году Александр вторгся в Индию?",
    "question_de": "In welchem Jahr fiel Alexander in Indien ein?",
    "correct_answer_ru": "326 год до н.э.",
    "correct_answer_de": "326 v. Chr.",
    "wrong_answers_ru": [
      "327 год до н.э.",
      "325 год до н.э.",
      "331 год до н.э."
    ],
    "wrong_answers_de": [
      "327 v. Chr.",
      "325 v. Chr.",
      "331 v. Chr."
    ],
    "explanation_ru": "Александр Македонский вторгся в Индию в 326 году до н.э., перейдя реку Инд. Это был последний этап его завоевательных походов на восток. В Индии он столкнулся с армией царя Пора в битве при Гидаспе, которую выиграл, но затем его войска отказались идти дальше и потребовали возвращения домой.",
    "explanation_de": "Alexander der Große fiel 326 v. Chr. in Indien ein, indem er den Fluss Indus überquerte. Dies war die letzte Phase seiner Eroberungszüge nach Osten. In Indien traf er auf die Armee von König Poros in der Schlacht am Hydaspes, die er gewann, aber dann weigerten sich seine Truppen weiterzugehen und forderten die Rückkehr nach Hause.",
    "interesting_facts": [
      {
        "ru": "Битва при Гидаспе стала одной из самых сложных для Александра из-за слонов в армии Пора. Македоняне впервые столкнулись с боевыми слонами, но сумели их обратить против индийцев. Александр был впечатлён мужеством Пора и оставил его правителем своих земель.",
        "de": "Die Schlacht am Hydaspes wurde eine der schwierigsten für Alexander aufgrund der Elefanten in Poros' Armee. Die Makedonier trafen zum ersten Mal auf Kriegselefanten, konnten sie aber gegen die Inder wenden. Alexander war von Poros' Mut beeindruckt und ließ ihn als Herrscher seiner Länder."
      },
      {
        "ru": "После победы при Гидаспе армия Александра дошла до реки Гифасис (современная Беас), где солдаты взбунтовались. Они были измотаны восьмилетними походами и отказались идти дальше в неизвестные земли. Александр был вынужден повернуть назад, хотя мечтал достичь 'края мира'.",
        "de": "Nach dem Sieg am Hydaspes erreichte Alexanders Armee den Fluss Hyphasis (heute Beas), wo die Soldaten rebellierten. Sie waren von achtjährigen Feldzügen erschöpft und weigerten sich, weiter in unbekannte Länder zu gehen. Alexander musste umkehren, obwohl er davon träumte, das 'Ende der Welt' zu erreichen."
      },
      {
        "ru": "Обратный путь из Индии стал катастрофой: армия шла через пустыню Гедросии, где погибло множество солдат от жажды и жары. Александр сам нёс воду для раненых, показывая пример. Это был один из самых тяжёлых этапов его походов.",
        "de": "Der Rückweg aus Indien wurde zu einer Katastrophe: Die Armee marschierte durch die Wüste Gedrosien, wo viele Soldaten an Durst und Hitze starben. Alexander trug selbst Wasser für die Verwundeten und zeigte ein Beispiel. Dies war eine der schwierigsten Phasen seiner Feldzüge."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "326 BCE",
    "tags": [
      "походы",
      "Индия"
    ]
  },
  {
    "id": 241,
    "question_ru": "Какой врач считается отцом медицины?",
    "question_de": "Welcher Arzt gilt als Vater der Medizin?",
    "correct_answer_ru": "Гиппократ",
    "correct_answer_de": "Hippokrates",
    "wrong_answers_ru": [
      "Гален",
      "Асклепий",
      "Аристотель"
    ],
    "wrong_answers_de": [
      "Galenos",
      "Asklepios",
      "Aristoteles"
    ],
    "explanation_ru": "Гиппократ (ок. 460-370 гг. до н.э.) считается отцом медицины за то, что отделил её от религии и философии. Он основал научный подход к лечению, основанный на наблюдении и опыте. Гиппократ создал клятву врача, которую до сих пор дают медики во всём мире.",
    "explanation_de": "Hippokrates (ca. 460-370 v. Chr.) gilt als Vater der Medizin, weil er sie von Religion und Philosophie trennte. Er begründete einen wissenschaftlichen Ansatz zur Behandlung, der auf Beobachtung und Erfahrung basiert. Hippokrates schuf den Ärzteeid, den Mediziner bis heute auf der ganzen Welt ablegen.",
    "interesting_facts": [
      {
        "ru": "Гиппократ считал, что болезни имеют естественные причины, а не являются наказанием богов. Он разработал теорию четырёх жидкостей (кровь, флегма, жёлтая и чёрная желчь), которая доминировала в медицине до XIX века. Баланс этих жидкостей определял здоровье человека.",
        "de": "Hippokrates glaubte, dass Krankheiten natürliche Ursachen haben und keine Bestrafung der Götter sind. Er entwickelte die Theorie der vier Säfte (Blut, Phlegma, gelbe und schwarze Galle), die die Medizin bis ins 19. Jahrhundert dominierte. Das Gleichgewicht dieser Säfte bestimmte die Gesundheit des Menschen."
      },
      {
        "ru": "Гиппократ ввёл понятие 'врачебной тайны' и этические принципы медицины. Он учил врачей быть скромными, честными и заботиться о пациентах. Его принцип 'не навреди' (primum non nocere) остаётся основой медицинской этики.",
        "de": "Hippokrates führte das Konzept des 'ärztlichen Geheimnisses' und ethische Prinzipien der Medizin ein. Er lehrte Ärzte, bescheiden, ehrlich zu sein und sich um Patienten zu kümmern. Sein Prinzip 'nicht schaden' (primum non nocere) bleibt die Grundlage der medizinischen Ethik."
      },
      {
        "ru": "Многие медицинские труды, приписываемые Гиппократу, на самом деле написаны его учениками и последователями. Собрание сочинений 'Гиппократов корпус' включает более 60 работ. Гиппократ также описал симптомы различных болезней и методы их лечения.",
        "de": "Viele medizinische Werke, die Hippokrates zugeschrieben werden, wurden tatsächlich von seinen Schülern und Anhängern geschrieben. Die Sammlung 'Corpus Hippocraticum' umfasst über 60 Werke. Hippokrates beschrieb auch Symptome verschiedener Krankheiten und Methoden zu ihrer Behandlung."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "медицина",
      "врачи"
    ]
  },
  {
    "id": 242,
    "question_ru": "Кто была богиня победы?",
    "question_de": "Wer war die Göttin des Sieges?",
    "correct_answer_ru": "Ника",
    "correct_answer_de": "Nike",
    "wrong_answers_ru": [
      "Афина",
      "Артемида",
      "Гера"
    ],
    "wrong_answers_de": [
      "Athena",
      "Artemis",
      "Hera"
    ],
    "explanation_ru": "Ника была богиней победы в древнегреческой мифологии, дочерью титана Палланта и Стикс. Она изображалась крылатой женщиной с венком или пальмовой ветвью. Ника сопровождала Зевса в битвах и награждала победителей. Её имя стало символом успеха и триумфа.",
    "explanation_de": "Nike war die Göttin des Sieges in der antiken griechischen Mythologie, Tochter des Titanen Pallas und der Styx. Sie wurde als geflügelte Frau mit einem Kranz oder einem Palmzweig dargestellt. Nike begleitete Zeus in Schlachten und belohnte die Sieger. Ihr Name wurde zum Symbol für Erfolg und Triumph.",
    "interesting_facts": [
      {
        "ru": "Ника была одной из спутниц Зевса и всегда находилась рядом с ним. Она изображалась на монетах и памятниках, посвящённых военным победам. Самая известная статуя Ники - Ника Самофракийская, найденная на острове Самофракия и хранящаяся в Лувре.",
        "de": "Nike war eine der Begleiterinnen des Zeus und war immer bei ihm. Sie wurde auf Münzen und Denkmälern dargestellt, die militärischen Siegen gewidmet waren. Die berühmteste Statue der Nike ist die Nike von Samothrake, die auf der Insel Samothrake gefunden wurde und im Louvre aufbewahrt wird."
      },
      {
        "ru": "В римской мифологии Нике соответствовала Виктория, чьё имя также означает 'победа'. Богиня победы часто изображалась на триумфальных арках и памятниках. В современном мире имя 'Нике' стало торговой маркой спортивной обуви.",
        "de": "In der römischen Mythologie entsprach Nike Victoria, deren Name ebenfalls 'Sieg' bedeutet. Die Siegesgöttin wurde oft auf Triumphbögen und Denkmälern dargestellt. In der modernen Welt wurde der Name 'Nike' zu einer Marke für Sportschuhe."
      },
      {
        "ru": "Ника была сестрой других персонификаций: Силы (сила), Зала (рвение) и Кратоса (власть). Вместе они помогали Зевсу в управлении миром. Ника символизировала не только военные победы, но и успех в спорте, искусстве и других состязаниях.",
        "de": "Nike war die Schwester anderer Personifikationen: Kratos (Kraft), Zelos (Eifer) und Bia (Gewalt). Zusammen halfen sie Zeus bei der Regierung der Welt. Nike symbolisierte nicht nur militärische Siege, sondern auch Erfolg im Sport, in der Kunst und in anderen Wettkämpfen."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "войны"
    ]
  },
  {
    "id": 243,
    "question_ru": "В каком году произошла битва при Гавгамелах?",
    "question_de": "In welchem Jahr fand die Schlacht bei Gaugamela statt?",
    "correct_answer_ru": "331 год до н.э.",
    "correct_answer_de": "331 v. Chr.",
    "wrong_answers_ru": [
      "333 год до н.э.",
      "330 год до н.э.",
      "332 год до н.э."
    ],
    "wrong_answers_de": [
      "333 v. Chr.",
      "330 v. Chr.",
      "332 v. Chr."
    ],
    "explanation_ru": "Битва при Гавгамелах произошла в 331 году до н.э. и стала решающим сражением между Александром Македонским и персидским царём Дарием III. Несмотря на численное превосходство персов, Александр одержал полную победу благодаря тактическому мастерству. После битвы Дарий бежал, а его империя фактически перестала существовать.",
    "explanation_de": "Die Schlacht bei Gaugamela fand 331 v. Chr. statt und war die entscheidende Schlacht zwischen Alexander dem Großen und dem persischen König Dareios III. Trotz der zahlenmäßigen Überlegenheit der Perser errang Alexander einen vollständigen Sieg dank taktischer Meisterschaft. Nach der Schlacht floh Dareios, und sein Reich hörte praktisch auf zu existieren.",
    "interesting_facts": [
      {
        "ru": "Александр имел около 47 000 солдат против 100 000-200 000 персов, но использовал тактику 'косого строя' - ослабил один фланг и усилил другой. Когда персы атаковали слабый фланг, Александр прорвался в центр и атаковал Дария, заставив его бежать.",
        "de": "Alexander hatte etwa 47.000 Soldaten gegen 100.000-200.000 Perser, verwendete aber die Taktik der 'schiefen Schlachtordnung' - schwächte einen Flügel und verstärkte den anderen. Als die Perser den schwachen Flügel angriffen, brach Alexander in die Mitte durch und griff Dareios an, was ihn zur Flucht zwang."
      },
      {
        "ru": "Перед битвой Александр провёл ночь в разведке позиций персов и разработал план. Он отказался от ночной атаки, которую предлагали его генералы, сказав, что не хочет 'красть победу'. Утром он атаковал персов и разгромил их за несколько часов.",
        "de": "Vor der Schlacht verbrachte Alexander die Nacht mit der Erkundung der persischen Positionen und entwickelte einen Plan. Er lehnte einen Nachtangriff ab, den seine Generäle vorschlugen, und sagte, er wolle den Sieg nicht 'stehlen'. Am Morgen griff er die Perser an und besiegte sie in wenigen Stunden."
      },
      {
        "ru": "После битвы Александр захватил огромные сокровища персидской империи, включая 180 000 талантов серебра. Он также захватил семью Дария, которую обращал с почтением. Дарий был убит своими же сатрапами через год после битвы, пытаясь восстановить власть.",
        "de": "Nach der Schlacht eroberte Alexander riesige Schätze des persischen Reiches, einschließlich 180.000 Talente Silber. Er eroberte auch Dareios' Familie, die er mit Respekt behandelte. Dareios wurde ein Jahr nach der Schlacht von seinen eigenen Satrapen getötet, als er versuchte, die Macht wiederherzustellen."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "date",
    "period": "331 BCE",
    "tags": [
      "битвы",
      "Александр"
    ]
  },
  {
    "id": 244,
    "question_ru": "Какой философ основал стоицизм?",
    "question_de": "Welcher Philosoph begründete den Stoizismus?",
    "correct_answer_ru": "Зенон Китийский",
    "correct_answer_de": "Zenon von Kition",
    "wrong_answers_ru": [
      "Эпикур",
      "Платон",
      "Сенека"
    ],
    "wrong_answers_de": [
      "Epikur",
      "Platon",
      "Seneca"
    ],
    "explanation_ru": "Зенон Китийский (ок. 334-262 гг. до н.э.) основал стоицизм в Афинах около 300 года до н.э. Он учил в расписной стои (портике), откуда и произошло название школы. Стоицизм проповедовал добродетель как единственное благо, спокойствие перед лицом невзгод и жизнь в согласии с природой и разумом.",
    "explanation_de": "Zenon von Kition (ca. 334-262 v. Chr.) begründete den Stoizismus in Athen um 300 v. Chr. Er lehrte in der bemalten Stoa (Säulenhalle), woher der Name der Schule stammt. Der Stoizismus predigte Tugend als einziges Gut, Gelassenheit angesichts von Widrigkeiten und Leben im Einklang mit Natur und Vernunft.",
    "interesting_facts": [
      {
        "ru": "Зенон был финикийским купцом, который потерпел кораблекрушение у берегов Греции. Потеряв всё имущество, он остался в Афинах и начал изучать философию. Он учился у киника Кратета, мегарца Стильпона и платоника Ксенократа, объединив их идеи в свою систему.",
        "de": "Zenon war ein phönizischer Kaufmann, der vor der Küste Griechenlands Schiffbruch erlitt. Nachdem er sein gesamtes Eigentum verloren hatte, blieb er in Athen und begann Philosophie zu studieren. Er lernte bei dem Kyniker Krates, dem Megariker Stilpon und dem Platoniker Xenokrates und vereinte ihre Ideen in sein System."
      },
      {
        "ru": "Стоики считали, что человек должен контролировать свои эмоции и принимать судьбу с достоинством. Они различали то, что в нашей власти (наши мысли и действия), и то, что вне её (внешние события). Мудрый человек не страдает от того, что не может изменить.",
        "de": "Die Stoiker glaubten, dass ein Mensch seine Emotionen kontrollieren und das Schicksal mit Würde akzeptieren sollte. Sie unterschieden zwischen dem, was in unserer Macht liegt (unsere Gedanken und Handlungen), und dem, was außerhalb liegt (äußere Ereignisse). Ein weiser Mensch leidet nicht unter dem, was er nicht ändern kann."
      },
      {
        "ru": "Стоицизм стал одной из самых влиятельных философских школ античности. Его последователями были римский император Марк Аврелий, философ Сенека и раб Эпиктет. Идеи стоицизма повлияли на христианство и современную психологию, особенно на когнитивно-поведенческую терапию.",
        "de": "Der Stoizismus wurde eine der einflussreichsten philosophischen Schulen der Antike. Seine Anhänger waren der römische Kaiser Mark Aurel, der Philosoph Seneca und der Sklave Epiktet. Die Ideen des Stoizismus beeinflussten das Christentum und die moderne Psychologie, insbesondere die kognitive Verhaltenstherapie."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "3rd century BCE",
    "tags": [
      "философия",
      "стоицизм"
    ]
  },
  {
    "id": 245,
    "question_ru": "Кто был богом врачевания?",
    "question_de": "Wer war der Gott der Heilkunst?",
    "correct_answer_ru": "Асклепий",
    "correct_answer_de": "Asklepios",
    "wrong_answers_ru": [
      "Гиппократ",
      "Аполлон",
      "Гермес"
    ],
    "wrong_answers_de": [
      "Hippokrates",
      "Apollon",
      "Hermes"
    ],
    "explanation_ru": "Асклепий был богом врачевания и медицины в древнегреческой мифологии, сыном Аполлона и смертной женщины Корониды. Он изображался с посохом, обвитым змеёй - символом, который стал эмблемой медицины. Асклепий научился врачеванию у кентавра Хирона и стал настолько искусным, что мог воскрешать мёртвых.",
    "explanation_de": "Asklepios war der Gott der Heilkunst und Medizin in der antiken griechischen Mythologie, Sohn des Apollon und der sterblichen Frau Koronis. Er wurde mit einem Stab dargestellt, um den sich eine Schlange windet - ein Symbol, das zum Emblem der Medizin wurde. Asklepios lernte die Heilkunst vom Zentauren Chiron und wurde so geschickt, dass er die Toten auferwecken konnte.",
    "interesting_facts": [
      {
        "ru": "Зевс убил Асклепия молнией за то, что тот воскрешал мёртвых, нарушая естественный порядок. Однако затем Зевс превратил его в созвездие Змееносца. Аполлон в гневе убил циклопов, которые выковали молнию для Зевса, за что был наказан службой у смертного.",
        "de": "Zeus tötete Asklepios mit einem Blitz, weil er die Toten auferweckte und die natürliche Ordnung störte. Dann verwandelte Zeus ihn jedoch in das Sternbild des Schlangenträgers. Apollon tötete im Zorn die Zyklopen, die den Blitz für Zeus geschmiedet hatten, wofür er mit dem Dienst bei einem Sterblichen bestraft wurde."
      },
      {
        "ru": "Храмы Асклепия (асклепионы) были первыми больницами в истории. Больные приходили туда, молились богу и спали в храме, надеясь увидеть во сне способ лечения. Жрецы интерпретировали сны и назначали лечение. Самый известный асклепион находился в Эпидавре.",
        "de": "Die Tempel des Asklepios (Asklepieia) waren die ersten Krankenhäuser der Geschichte. Kranke kamen dorthin, beteten zum Gott und schliefen im Tempel, in der Hoffnung, im Traum eine Behandlungsmethode zu sehen. Die Priester interpretierten die Träume und verschrieben Behandlungen. Das berühmteste Asklepieion befand sich in Epidauros."
      },
      {
        "ru": "Символ Асклепия - посох со змеёй - часто путают с кадуцеем Гермеса (жезл с двумя змеями). Правильным медицинским символом является именно посох Асклепия с одной змеёй. Змея символизирует обновление и исцеление, так как она сбрасывает кожу.",
        "de": "Das Symbol des Asklepios - ein Stab mit einer Schlange - wird oft mit dem Kerykeion des Hermes (ein Stab mit zwei Schlangen) verwechselt. Das richtige medizinische Symbol ist der Stab des Asklepios mit einer Schlange. Die Schlange symbolisiert Erneuerung und Heilung, da sie ihre Haut abwirft."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "медицина"
    ]
  },
  {
    "id": 246,
    "question_ru": "В каком году произошла битва при Иссе?",
    "question_de": "In welchem Jahr fand die Schlacht bei Issos statt?",
    "correct_answer_ru": "333 год до н.э.",
    "correct_answer_de": "333 v. Chr.",
    "wrong_answers_ru": [
      "334 год до н.э.",
      "332 год до н.э.",
      "331 год до н.э."
    ],
    "wrong_answers_de": [
      "334 v. Chr.",
      "332 v. Chr.",
      "331 v. Chr."
    ],
    "explanation_ru": "Битва при Иссе произошла в 333 году до н.э. между армией Александра Македонского и персидским царём Дарием III. Александр одержал победу, несмотря на то, что персы имели численное превосходство. Дарий бежал с поля боя, оставив свою семью, которую Александр взял в плен и обращал с почтением.",
    "explanation_de": "Die Schlacht bei Issos fand 333 v. Chr. zwischen der Armee Alexanders des Großen und dem persischen König Dareios III. statt. Alexander errang den Sieg, obwohl die Perser zahlenmäßig überlegen waren. Dareios floh vom Schlachtfeld und ließ seine Familie zurück, die Alexander gefangen nahm und mit Respekt behandelte.",
    "interesting_facts": [
      {
        "ru": "Битва произошла в узком проходе между горами и морем, что не позволило персам использовать своё численное преимущество. Александр лично возглавил атаку на левом фланге и прорвался к Дарию. Персидский царь испугался и бежал, что деморализовало его армию.",
        "de": "Die Schlacht fand in einem engen Pass zwischen Bergen und Meer statt, was es den Persern nicht erlaubte, ihren zahlenmäßigen Vorteil zu nutzen. Alexander führte persönlich den Angriff auf dem linken Flügel an und brach zu Dareios durch. Der persische König hatte Angst und floh, was seine Armee demoralisierte."
      },
      {
        "ru": "После битвы Александр захватил лагерь Дария с огромными сокровищами, включая 3000 талантов золота. Он также захватил мать, жену и дочерей Дария. Александр обращался с ними как с королевской семьёй, что произвело большое впечатление на современников.",
        "de": "Nach der Schlacht eroberte Alexander Dareios' Lager mit riesigen Schätzen, einschließlich 3000 Talente Gold. Er eroberte auch Dareios' Mutter, Frau und Töchter. Alexander behandelte sie wie eine königliche Familie, was einen großen Eindruck auf die Zeitgenossen machte."
      },
      {
        "ru": "Знаменитая мозаика 'Битва при Иссе' из Помпей изображает этот момент, когда Александр атакует Дария. Хотя мозаика создана позже, она показывает, как римляне представляли это сражение. Дарий изображён с выражением страха, поворачивающимся для бегства.",
        "de": "Das berühmte Mosaik 'Schlacht bei Issos' aus Pompeji zeigt diesen Moment, als Alexander Dareios angreift. Obwohl das Mosaik später geschaffen wurde, zeigt es, wie die Römer diese Schlacht darstellten. Dareios wird mit einem Ausdruck der Angst dargestellt, der sich zur Flucht wendet."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "date",
    "period": "333 BCE",
    "tags": [
      "битвы",
      "Персия"
    ]
  },
  {
    "id": 247,
    "question_ru": "Какой скульптор создал статую Зевса?",
    "question_de": "Welcher Bildhauer schuf die Statue des Zeus?",
    "correct_answer_ru": "Фидий",
    "correct_answer_de": "Phidias",
    "wrong_answers_ru": [
      "Пракситель",
      "Мирон",
      "Поликлет"
    ],
    "wrong_answers_de": [
      "Praxiteles",
      "Myron",
      "Polyklet"
    ],
    "explanation_ru": "Фидий (ок. 480-430 гг. до н.э.) создал статую Зевса в Олимпии, которая считалась одним из семи чудес света. Статуя была высотой около 12 метров и изображала Зевса сидящим на троне из золота, слоновой кости и драгоценных камней. Фидий также руководил созданием скульптур Парфенона в Афинах.",
    "explanation_de": "Phidias (ca. 480-430 v. Chr.) schuf die Statue des Zeus in Olympia, die als eines der sieben Weltwunder galt. Die Statue war etwa 12 Meter hoch und zeigte Zeus sitzend auf einem Thron aus Gold, Elfenbein und Edelsteinen. Phidias leitete auch die Schaffung der Skulpturen des Parthenon in Athen.",
    "interesting_facts": [
      {
        "ru": "Статуя Зевса была настолько величественной, что, по словам древних авторов, если бы Зевс встал, он пробил бы крышу храма. Она была сделана из золота и слоновой кости (хрисоэлефантинная техника). Трон был украшен изображениями богов и мифологических сцен.",
        "de": "Die Statue des Zeus war so majestätisch, dass, wie antike Autoren sagten, wenn Zeus aufgestanden wäre, er das Dach des Tempels durchbrochen hätte. Sie wurde aus Gold und Elfenbein (chryselephantine Technik) hergestellt. Der Thron war mit Darstellungen von Göttern und mythologischen Szenen verziert."
      },
      {
        "ru": "Фидий был обвинён в краже золота, предназначенного для статуи Афины в Парфеноне, и в изображении себя и Перикла на щите богини. Он бежал в Олимпию, где создал статую Зевса. Позже он был арестован и умер в тюрьме, хотя некоторые источники говорят, что он был оправдан.",
        "de": "Phidias wurde beschuldigt, Gold gestohlen zu haben, das für die Statue der Athena im Parthenon bestimmt war, und sich selbst und Perikles auf dem Schild der Göttin dargestellt zu haben. Er floh nach Olympia, wo er die Statue des Zeus schuf. Später wurde er verhaftet und starb im Gefängnis, obwohl einige Quellen sagen, dass er freigesprochen wurde."
      },
      {
        "ru": "Статуя Зевса простояла около 800 лет, пока не была разрушена в V веке н.э., вероятно, во время пожара или землетрясения. Некоторые части статуи были перевезены в Константинополь, где сгорели в 475 году. До наших дней не сохранилось ни одного фрагмента.",
        "de": "Die Statue des Zeus stand etwa 800 Jahre, bis sie im 5. Jahrhundert n. Chr. zerstört wurde, wahrscheinlich bei einem Feuer oder Erdbeben. Einige Teile der Statue wurden nach Konstantinopel gebracht, wo sie 475 n. Chr. verbrannten. Bis heute ist kein Fragment erhalten geblieben."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "скульптура",
      "чудеса света"
    ]
  },
  {
    "id": 248,
    "question_ru": "Кто был богом сна?",
    "question_de": "Wer war der Gott des Schlafes?",
    "correct_answer_ru": "Гипнос",
    "correct_answer_de": "Hypnos",
    "wrong_answers_ru": [
      "Танатос",
      "Морфей",
      "Гермес"
    ],
    "wrong_answers_de": [
      "Thanatos",
      "Morpheus",
      "Hermes"
    ],
    "explanation_ru": "Гипнос был богом сна в древнегреческой мифологии, сыном Никты (ночи) и Эреба (тьмы), братом Танатоса (смерти). Он жил в подземном мире в тёмной пещере, где текли воды забвения. Гипнос изображался крылатым юношей с маковыми цветами, которые вызывали сон.",
    "explanation_de": "Hypnos war der Gott des Schlafes in der antiken griechischen Mythologie, Sohn der Nyx (Nacht) und des Erebos (Dunkelheit), Bruder des Thanatos (Tod). Er lebte in der Unterwelt in einer dunklen Höhle, wo die Wasser des Vergessens flossen. Hypnos wurde als geflügelter Jüngling mit Mohnblumen dargestellt, die Schlaf verursachten.",
    "interesting_facts": [
      {
        "ru": "Гипнос помог Гере усыпить Зевса, чтобы она могла помочь ахейцам в Троянской войне. За это Зевс хотел наказать Гипноса, но богиня ночи Никта защитила сына. Даже Зевс боялся гнева Никты, поэтому простил Гипноса.",
        "de": "Hypnos half Hera, Zeus einzuschläfern, damit sie den Achäern im Trojanischen Krieg helfen konnte. Dafür wollte Zeus Hypnos bestrafen, aber die Göttin der Nacht Nyx schützte ihren Sohn. Sogar Zeus fürchtete den Zorn der Nyx, daher vergab er Hypnos."
      },
      {
        "ru": "Гипнос был отцом Морфея, бога сновидений, который мог принимать любую форму во сне. У Гипноса было множество сыновей - богов различных видов снов. Они помогали людям видеть сны и интерпретировали их значение.",
        "de": "Hypnos war der Vater des Morpheus, des Gottes der Träume, der jede Form im Traum annehmen konnte. Hypnos hatte viele Söhne - Götter verschiedener Arten von Träumen. Sie halfen den Menschen, Träume zu sehen und interpretierten ihre Bedeutung."
      },
      {
        "ru": "В римской мифологии Гипносу соответствовал Сомн, чьё имя также означает 'сон'. Гипнос часто изображался вместе со своим братом Танатосом, показывая близость сна и смерти. Древние греки считали сон 'малой смертью'.",
        "de": "In der römischen Mythologie entsprach Hypnos Somnus, dessen Name ebenfalls 'Schlaf' bedeutet. Hypnos wurde oft zusammen mit seinem Bruder Thanatos dargestellt, was die Nähe von Schlaf und Tod zeigt. Die alten Griechen betrachteten den Schlaf als 'kleinen Tod'."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "сон"
    ]
  },
  {
    "id": 249,
    "question_ru": "В каком году произошла битва при Левктрах?",
    "question_de": "In welchem Jahr fand die Schlacht bei Leuktra statt?",
    "correct_answer_ru": "371 год до н.э.",
    "correct_answer_de": "371 v. Chr.",
    "wrong_answers_ru": [
      "370 год до н.э.",
      "372 год до н.э.",
      "375 год до н.э."
    ],
    "wrong_answers_de": [
      "370 v. Chr.",
      "372 v. Chr.",
      "375 v. Chr."
    ],
    "explanation_ru": "Битва при Левктрах произошла в 371 году до н.э. между Спартой и Фивами. Фиванцы под командованием Эпаминонда одержали победу над спартанцами, которые считались непобедимыми. Эта битва положила конец спартанской гегемонии в Греции и установила кратковременное господство Фив.",
    "explanation_de": "Die Schlacht bei Leuktra fand 371 v. Chr. zwischen Sparta und Theben statt. Die Thebaner unter dem Kommando von Epaminondas besiegten die Spartaner, die als unbesiegbar galten. Diese Schlacht beendete die spartanische Hegemonie in Griechenland und etablierte eine kurzfristige Vorherrschaft Thebens.",
    "interesting_facts": [
      {
        "ru": "Эпаминонд использовал новую тактику 'косого клина' - усилил левый фланг до 50 рядов глубиной и ослабил правый. Когда спартанцы атаковали, усиленный фланг прорвал их строй. Эта тактика стала образцом для будущих полководцев, включая Александра Македонского.",
        "de": "Epaminondas verwendete eine neue Taktik des 'schiefen Keils' - verstärkte den linken Flügel auf 50 Reihen Tiefe und schwächte den rechten. Als die Spartaner angriffen, durchbrach der verstärkte Flügel ihre Formation. Diese Taktik wurde zum Vorbild für zukünftige Feldherren, einschließlich Alexander des Großen."
      },
      {
        "ru": "В битве погиб спартанский царь Клеомброт, что было редким событием - спартанские цари обычно не погибали в сражениях. Спартанцы потеряли около 1000 человек, включая 400 спартиатов (полноправных граждан), что было огромной потерей для маленького государства.",
        "de": "In der Schlacht wurde der spartanische König Kleombrotos getötet, was ein seltenes Ereignis war - spartanische Könige starben normalerweise nicht in Schlachten. Die Spartaner verloren etwa 1000 Mann, einschließlich 400 Spartiaten (Vollbürger), was ein enormer Verlust für den kleinen Staat war."
      },
      {
        "ru": "После победы Эпаминонд вторгся в Спарту, что было первым случаем за 600 лет. Он освободил мессенцев, которые были порабощены спартанцами, и основал город Мессену. Это ослабило Спарту, лишив её основной экономической базы - труда илотов.",
        "de": "Nach dem Sieg fiel Epaminondas in Sparta ein, was das erste Mal in 600 Jahren war. Er befreite die Messenier, die von den Spartanern versklavt worden waren, und gründete die Stadt Messene. Dies schwächte Sparta, indem es seine Hauptwirtschaftsbasis - die Arbeit der Heloten - beraubte."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "371 BCE",
    "tags": [
      "битвы",
      "Фивы"
    ]
  },
  {
    "id": 250,
    "question_ru": "Какой математик основал геометрию?",
    "question_de": "Welcher Mathematiker begründete die Geometrie?",
    "correct_answer_ru": "Евклид",
    "correct_answer_de": "Euklid",
    "wrong_answers_ru": [
      "Пифагор",
      "Архимед",
      "Фалес"
    ],
    "wrong_answers_de": [
      "Pythagoras",
      "Archimedes",
      "Thales"
    ],
    "explanation_ru": "Евклид (ок. 330-275 гг. до н.э.) систематизировал геометрию в своём труде 'Начала' (Элементы), который стал основным учебником математики на 2000 лет. Он собрал и упорядочил все известные геометрические знания, создав аксиоматическую систему. 'Начала' состоят из 13 книг и содержат 465 теорем.",
    "explanation_de": "Euklid (ca. 330-275 v. Chr.) systematisierte die Geometrie in seinem Werk 'Elemente', das für 2000 Jahre das Hauptlehrbuch der Mathematik wurde. Er sammelte und ordnete alle bekannten geometrischen Kenntnisse und schuf ein axiomatisches System. Die 'Elemente' bestehen aus 13 Büchern und enthalten 465 Theoreme.",
    "interesting_facts": [
      {
        "ru": "Евклид работал в Александрии при Птолемее I. По легенде, царь спросил, нет ли более короткого пути изучения геометрии, на что Евклид ответил: 'В геометрии нет царской дороги'. Эта фраза стала поговоркой о том, что для овладения наукой нужен труд.",
        "de": "Euklid arbeitete in Alexandria unter Ptolemaios I. Der Legende nach fragte der König, ob es keinen kürzeren Weg zum Erlernen der Geometrie gäbe, worauf Euklid antwortete: 'In der Geometrie gibt es keinen Königsweg'. Dieser Satz wurde zu einem Sprichwort darüber, dass man für die Beherrschung der Wissenschaft arbeiten muss."
      },
      {
        "ru": "'Начала' Евклида были переведены на множество языков и использовались как учебник до XIX века. Книга была напечатана более 1000 раз - больше, чем любая другая книга после Библии. Многие математики, включая Ньютона и Эйнштейна, изучали геометрию по Евклиду.",
        "de": "Euklids 'Elemente' wurden in viele Sprachen übersetzt und wurden bis ins 19. Jahrhundert als Lehrbuch verwendet. Das Buch wurde über 1000 Mal gedruckt - mehr als jedes andere Buch nach der Bibel. Viele Mathematiker, einschließlich Newton und Einstein, studierten Geometrie nach Euklid."
      },
      {
        "ru": "Евклид не только систематизировал геометрию, но и доказал множество теорем, включая теорему Пифагора. Его метод доказательства от аксиом к теоремам стал стандартом для математики. Пятый постулат Евклида о параллельных прямых вызвал споры и привёл к созданию неевклидовой геометрии.",
        "de": "Euklid systematisierte nicht nur die Geometrie, sondern bewies auch viele Theoreme, einschließlich des Satzes des Pythagoras. Seine Beweismethode von Axiomen zu Theoremen wurde zum Standard für die Mathematik. Euklids fünftes Postulat über parallele Linien verursachte Kontroversen und führte zur Schaffung der nichteuklidischen Geometrie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "3rd century BCE",
    "tags": [
      "математика",
      "геометрия"
    ]
  }
]