[
  {
    "id": 351,
    "question_ru": "Кто были дети Зевса?",
    "question_de": "Wer waren die Kinder des Zeus?",
    "correct_answer_ru": "Афина, Аполлон, Артемида, Гермес и др.",
    "correct_answer_de": "Athena, Apollon, Artemis, Hermes und andere",
    "wrong_answers_ru": [
      "Только Афина и Аполлон",
      "Только боги-олимпийцы",
      "Только герои"
    ],
    "wrong_answers_de": [
      "Nur Athena und Apollon",
      "Nur olympische Götter",
      "Nur Helden"
    ],
    "explanation_ru": "Зевс имел множество детей от разных богинь и смертных женщин. Среди его божественных детей были Афина (от Метиды), Аполлон и Артемида (от Лето), Гермес (от Майи), Дионис (от Семелы), Арес и Геба (от Геры). Также у Зевса было много героев-детей, включая Геракла, Персея и других. Зевс был известен своими многочисленными любовными связями.",
    "explanation_de": "Zeus hatte viele Kinder von verschiedenen Göttinnen und sterblichen Frauen. Unter seinen göttlichen Kindern waren Athena (von Metis), Apollon und Artemis (von Leto), Hermes (von Maia), Dionysos (von Semele), Ares und Hebe (von Hera). Zeus hatte auch viele Heldenkinder, einschließlich Herakles, Perseus und andere. Zeus war für seine zahlreichen Liebesaffären bekannt.",
    "interesting_facts": [
      {
        "ru": "Афина родилась из головы Зевса после того, как он проглотил её мать Метиду. Это сделало Афину единственным ребёнком Зевса, рождённым без матери. Афина стала любимой дочерью Зевса и богиней мудрости и войны. Она была одной из самых почитаемых богинь в Греции.",
        "de": "Athena wurde aus dem Kopf des Zeus geboren, nachdem er ihre Mutter Metis verschluckt hatte. Dies machte Athena zum einzigen Kind des Zeus, das ohne Mutter geboren wurde. Athena wurde zur geliebten Tochter des Zeus und zur Göttin der Weisheit und des Krieges. Sie war eine der am meisten verehrten Göttinnen in Griechenland."
      },
      {
        "ru": "Геракл был сыном Зевса и смертной женщины Алкмены. Гера, жена Зевса, преследовала Геракла всю жизнь из-за ревности. Геракл стал величайшим героем Греции и после смерти был принят на Олимп. История Геракла показывает сложные отношения между богами и смертными.",
        "de": "Herakles war der Sohn des Zeus und der sterblichen Frau Alkmene. Hera, die Frau des Zeus, verfolgte Herakles sein ganzes Leben lang aus Eifersucht. Herakles wurde zum größten Helden Griechenlands und wurde nach seinem Tod auf dem Olymp aufgenommen. Die Geschichte des Herakles zeigt die komplexen Beziehungen zwischen Göttern und Sterblichen."
      },
      {
        "ru": "Зевс имел детей от многих богинь и смертных, что часто вызывало ревность Геры. Его дети играли важные роли в мифологии и были покровителями различных аспектов жизни. Многие города и народы считали себя потомками Зевса, что подчёркивало его важность как верховного бога.",
        "de": "Zeus hatte Kinder von vielen Göttinnen und Sterblichen, was oft die Eifersucht der Hera hervorrief. Seine Kinder spielten wichtige Rollen in der Mythologie und waren Schutzpatrone verschiedener Aspekte des Lebens. Viele Städte und Völker betrachteten sich als Nachkommen des Zeus, was seine Bedeutung als oberster Gott betonte."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "дети"
    ]
  },
  {
    "id": 352,
    "question_ru": "Сколько трагедий Эсхила сохранилось?",
    "question_de": "Wie viele Tragödien von Aischylos sind erhalten?",
    "correct_answer_ru": "Семь",
    "correct_answer_de": "Sieben",
    "wrong_answers_ru": [
      "Пять",
      "Десять",
      "Двенадцать"
    ],
    "wrong_answers_de": [
      "Fünf",
      "Zehn",
      "Zwölf"
    ],
    "explanation_ru": "Из примерно 90 трагедий, написанных Эсхилом, до наших дней сохранились только семь: 'Персы', 'Семеро против Фив', 'Просительницы', 'Прометей прикованный' и трилогия 'Орестея' (состоящая из 'Агамемнона', 'Хоэфор' и 'Эвменид'). Остальные произведения были утеряны в течение веков. Сохранённые трагедии считаются шедеврами античной драматургии.",
    "explanation_de": "Von etwa 90 Tragödien, die Aischylos schrieb, sind nur sieben bis heute erhalten: 'Die Perser', 'Sieben gegen Theben', 'Die Schutzflehenden', 'Der gefesselte Prometheus' und die Trilogie 'Orestie' (bestehend aus 'Agamemnon', 'Choephoren' und 'Eumeniden'). Die anderen Werke gingen im Laufe der Jahrhunderte verloren. Die erhaltenen Tragödien gelten als Meisterwerke der antiken Dramatik.",
    "interesting_facts": [
      {
        "ru": "Сохранение только семи трагедий из 90 показывает, как много античной литературы было утеряно. Большинство произведений Эсхила известны только по названиям или фрагментам. Трилогия 'Орестея' - единственная полностью сохранившаяся трилогия античности, что делает её особенно ценной для изучения древнегреческого театра.",
        "de": "Die Erhaltung von nur sieben Tragödien von 90 zeigt, wie viel antike Literatur verloren ging. Die meisten Werke von Aischylos sind nur durch Titel oder Fragmente bekannt. Die Trilogie 'Orestie' ist die einzige vollständig erhaltene Trilogie der Antike, was sie besonders wertvoll für das Studium des antiken griechischen Theaters macht."
      },
      {
        "ru": "Трагедии Эсхила были сохранены благодаря копированию в византийский период и использованию в образовании. Византийские учёные выбирали лучшие произведения для изучения, что помогло сохранить эти семь трагедий. Без их усилий мы бы потеряли ещё больше античной литературы.",
        "de": "Die Tragödien von Aischylos wurden durch Kopieren in der byzantinischen Periode und Verwendung in der Bildung erhalten. Byzantinische Gelehrte wählten die besten Werke zum Studium aus, was half, diese sieben Tragödien zu erhalten. Ohne ihre Bemühungen hätten wir noch mehr antike Literatur verloren."
      },
      {
        "ru": "Семь сохранившихся трагедий Эсхила представляют разные периоды его творчества и различные темы. Они показывают эволюцию трагедии от ранних произведений до зрелых шедевров. Эти трагедии изучаются до сих пор и вдохновляют современных драматургов и режиссёров.",
        "de": "Die sieben erhaltenen Tragödien von Aischylos repräsentieren verschiedene Perioden seines Schaffens und verschiedene Themen. Sie zeigen die Evolution der Tragödie von frühen Werken bis zu reifen Meisterwerken. Diese Tragödien werden bis heute studiert und inspirieren moderne Dramatiker und Regisseure."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "сохранность"
    ]
  },
  {
    "id": 353,
    "question_ru": "Из чьей головы родилась Афина?",
    "question_de": "Aus wessen Kopf wurde Athena geboren?",
    "correct_answer_ru": "Из головы Зевса",
    "correct_answer_de": "Aus dem Kopf des Zeus",
    "wrong_answers_ru": [
      "Из головы Геры",
      "Из головы Посейдона",
      "Из головы Гефеста"
    ],
    "wrong_answers_de": [
      "Aus dem Kopf der Hera",
      "Aus dem Kopf des Poseidon",
      "Aus dem Kopf des Hephaistos"
    ],
    "explanation_ru": "Афина родилась из головы Зевса после того, как он проглотил её мать Метиду (богиню мудрости). Зевс сделал это, потому что получил пророчество, что сын Метиды свергнет его. Гефест расколол голову Зевса топором, и оттуда вышла взрослая Афина в полном вооружении. Это сделало Афину единственным ребёнком Зевса, рождённым без матери.",
    "explanation_de": "Athena wurde aus dem Kopf des Zeus geboren, nachdem er ihre Mutter Metis (Göttin der Weisheit) verschluckt hatte. Zeus tat dies, weil er eine Prophezeiung erhalten hatte, dass der Sohn der Metis ihn stürzen würde. Hephaistos spaltete den Kopf des Zeus mit einer Axt, und von dort kam die erwachsene Athena in voller Rüstung heraus. Dies machte Athena zum einzigen Kind des Zeus, das ohne Mutter geboren wurde.",
    "interesting_facts": [
      {
        "ru": "Рождение Афины из головы Зевса символизирует её связь с мудростью и разумом. Она появилась на свет уже взрослой и вооружённой, что подчёркивает её готовность к битве и мудрость. Афина стала покровительницей Афин и одной из самых почитаемых богинь в Греции.",
        "de": "Die Geburt der Athena aus dem Kopf des Zeus symbolisiert ihre Verbindung mit Weisheit und Verstand. Sie wurde bereits erwachsen und bewaffnet geboren, was ihre Bereitschaft zum Kampf und ihre Weisheit betont. Athena wurde zur Schutzpatronin Athens und einer der am meisten verehrten Göttinnen in Griechenland."
      },
      {
        "ru": "Метида осталась внутри Зевса и стала источником его мудрости. Это объясняет, почему Зевс был таким мудрым правителем. Афина унаследовала мудрость от матери, но получила силу от отца. Она стала идеальным сочетанием мудрости и силы.",
        "de": "Metis blieb im Inneren des Zeus und wurde zur Quelle seiner Weisheit. Dies erklärt, warum Zeus ein so weiser Herrscher war. Athena erbte die Weisheit von der Mutter, erhielt aber die Kraft vom Vater. Sie wurde zur perfekten Kombination aus Weisheit und Stärke."
      },
      {
        "ru": "Рождение Афины изображалось на многих произведениях искусства, включая скульптуры и вазы. Это было одним из самых популярных сюжетов в греческом искусстве. Афина стала символом мудрости, справедливости и военного искусства. Её рождение показывает уникальность этой богини.",
        "de": "Die Geburt der Athena wurde in vielen Kunstwerken dargestellt, einschließlich Skulpturen und Vasen. Es war eines der beliebtesten Themen in der griechischen Kunst. Athena wurde zum Symbol für Weisheit, Gerechtigkeit und Kriegskunst. Ihre Geburt zeigt die Einzigartigkeit dieser Göttin."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "рождение"
    ]
  },
  {
    "id": 354,
    "question_ru": "Сколько трагедий написал Софокл?",
    "question_de": "Wie viele Tragödien schrieb Sophokles?",
    "correct_answer_ru": "Около 123",
    "correct_answer_de": "Etwa 123",
    "wrong_answers_ru": [
      "Около 90",
      "Около 150",
      "Около 70"
    ],
    "wrong_answers_de": [
      "Etwa 90",
      "Etwa 150",
      "Etwa 70"
    ],
    "explanation_ru": "Софокл написал около 123 трагедий в течение своей долгой жизни (496-406 до н.э.). Он был очень плодовитым драматургом и выиграл 24 раза на Великих Дионисиях, больше, чем любой другой драматург. Однако до наших дней сохранились только 7 трагедий: 'Аякс', 'Антигона', 'Царь Эдип', 'Электра', 'Трахинянки', 'Филоктет' и 'Эдип в Колоне'.",
    "explanation_de": "Sophokles schrieb etwa 123 Tragödien während seines langen Lebens (496-406 v. Chr.). Er war ein sehr produktiver Dramatiker und gewann 24 Mal bei den Großen Dionysien, mehr als jeder andere Dramatiker. Allerdings sind nur 7 Tragödien bis heute erhalten: 'Aias', 'Antigone', 'König Ödipus', 'Elektra', 'Trachinierinnen', 'Philoktet' und 'Ödipus auf Kolonos'.",
    "interesting_facts": [
      {
        "ru": "Софокл жил очень долго - 90 лет, что было необычно для того времени. Он продолжал писать до самой смерти и выиграл свой последний конкурс в возрасте 87 лет. Софокл был не только драматургом, но и политиком, военачальником и жрецом. Его долгая жизнь позволила ему создать огромное количество произведений.",
        "de": "Sophokles lebte sehr lange - 90 Jahre, was für diese Zeit ungewöhnlich war. Er schrieb bis zu seinem Tod und gewann seinen letzten Wettbewerb im Alter von 87 Jahren. Sophokles war nicht nur Dramatiker, sondern auch Politiker, Militärführer und Priester. Sein langes Leben ermöglichte es ihm, eine enorme Anzahl von Werken zu schaffen."
      },
      {
        "ru": "Софокл ввёл третьего актёра в трагедию, что позволило создавать более сложные диалоги и сцены. Он также развил использование декораций и увеличил размер хора. Софокл считается мастером характеров и психологии, его персонажи более человечны, чем у Эсхила.",
        "de": "Sophokles führte den dritten Schauspieler in die Tragödie ein, was die Schaffung komplexerer Dialoge und Szenen ermöglichte. Er entwickelte auch die Verwendung von Dekorationen und vergrößerte die Größe des Chors. Sophokles gilt als Meister der Charaktere und Psychologie, seine Figuren sind menschlicher als die von Aischylos."
      },
      {
        "ru": "Из 123 трагедий Софокла сохранились только 7, что показывает, как много античной литературы было утеряно. Сохранившиеся трагедии считаются величайшими произведениями античности. 'Царь Эдип' и 'Антигона' особенно известны и изучаются до сих пор. Софокл оказал огромное влияние на развитие драматургии.",
        "de": "Von 123 Tragödien von Sophokles sind nur 7 erhalten, was zeigt, wie viel antike Literatur verloren ging. Die erhaltenen Tragödien gelten als die größten Werke der Antike. 'König Ödipus' und 'Antigone' sind besonders bekannt und werden bis heute studiert. Sophokles hatte enormen Einfluss auf die Entwicklung der Dramatik."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "количество"
    ]
  },
  {
    "id": 355,
    "question_ru": "Кто были родителями Аполлона?",
    "question_de": "Wer waren die Eltern des Apollon?",
    "correct_answer_ru": "Зевс и Лето",
    "correct_answer_de": "Zeus und Leto",
    "wrong_answers_ru": [
      "Зевс и Гера",
      "Посейдон и Амфитрита",
      "Гелиос и Селена"
    ],
    "wrong_answers_de": [
      "Zeus und Hera",
      "Poseidon und Amphitrite",
      "Helios und Selene"
    ],
    "explanation_ru": "Аполлон был сыном Зевса и титаниды Лето (дочери титанов Коя и Фебы). Лето была преследуема Герой из-за ревности, и ей было трудно найти место для родов. Наконец, она родила Аполлона и его сестру-близнеца Артемиду на острове Делос. Аполлон стал одним из самых важных олимпийских богов.",
    "explanation_de": "Apollon war der Sohn des Zeus und der Titanin Leto (Tochter der Titanen Koios und Phoibe). Leto wurde von Hera aus Eifersucht verfolgt, und es war schwierig für sie, einen Ort für die Geburt zu finden. Schließlich gebar sie Apollon und seine Zwillingsschwester Artemis auf der Insel Delos. Apollon wurde einer der wichtigsten olympischen Götter.",
    "interesting_facts": [
      {
        "ru": "Лето была вынуждена скитаться по Греции, ища место для родов, так как Гера запретила всем землям принимать её. Только плавучий остров Делос согласился принять Лето, и в благодарность он стал постоянным островом. Делос стал священным местом и центром культа Аполлона.",
        "de": "Leto war gezwungen, durch Griechenland zu wandern und einen Ort für die Geburt zu suchen, da Hera allen Ländern verboten hatte, sie aufzunehmen. Nur die schwimmende Insel Delos stimmte zu, Leto aufzunehmen, und als Dank wurde sie zu einer festen Insel. Delos wurde zu einem heiligen Ort und Zentrum des Apollon-Kults."
      },
      {
        "ru": "Аполлон родился на седьмой день месяца, который стал священным для него. Он сразу же стал взрослым и взял лук и стрелы. Аполлон стал богом света, музыки, поэзии, пророчеств и медицины. Он был одним из самых почитаемых богов в Греции.",
        "de": "Apollon wurde am siebten Tag des Monats geboren, der für ihn heilig wurde. Er wurde sofort erwachsen und nahm Bogen und Pfeile. Apollon wurde zum Gott des Lichts, der Musik, Poesie, Prophezeiungen und Medizin. Er war einer der am meisten verehrten Götter in Griechenland."
      },
      {
        "ru": "Аполлон и Артемида были близнецами, но родились в разные дни - Артемида первой, а затем Аполлон. Они были очень близки и часто работали вместе. Аполлон стал покровителем мужчин, а Артемида - женщин. Оба были искусными лучниками и защитниками.",
        "de": "Apollon und Artemis waren Zwillinge, wurden aber an verschiedenen Tagen geboren - Artemis zuerst, dann Apollon. Sie waren sehr eng verbunden und arbeiteten oft zusammen. Apollon wurde zum Schutzpatron der Männer, Artemis der Frauen. Beide waren geschickte Bogenschützen und Beschützer."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 356,
    "question_ru": "Сколько трагедий Софокла сохранилось?",
    "question_de": "Wie viele Tragödien von Sophokles sind erhalten?",
    "correct_answer_ru": "Семь",
    "correct_answer_de": "Sieben",
    "wrong_answers_ru": [
      "Пять",
      "Десять",
      "Двенадцать"
    ],
    "wrong_answers_de": [
      "Fünf",
      "Zehn",
      "Zwölf"
    ],
    "explanation_ru": "Из примерно 123 трагедий, написанных Софоклом, до наших дней сохранились только семь: 'Аякс', 'Антигона', 'Царь Эдип', 'Электра', 'Трахинянки', 'Филоктет' и 'Эдип в Колоне'. Остальные произведения были утеряны в течение веков. Сохранённые трагедии считаются величайшими произведениями античной драматургии и изучаются до сих пор.",
    "explanation_de": "Von etwa 123 Tragödien, die Sophokles schrieb, sind nur sieben bis heute erhalten: 'Aias', 'Antigone', 'König Ödipus', 'Elektra', 'Trachinierinnen', 'Philoktet' und 'Ödipus auf Kolonos'. Die anderen Werke gingen im Laufe der Jahrhunderte verloren. Die erhaltenen Tragödien gelten als die größten Werke der antiken Dramatik und werden bis heute studiert.",
    "interesting_facts": [
      {
        "ru": "Семь сохранившихся трагедий Софокла были выбраны для изучения в византийский период. Они считались лучшими образцами его творчества и использовались в образовании. Без этого выбора мы могли бы потерять ещё больше произведений. Эти трагедии показывают мастерство Софокла в создании характеров и исследовании человеческой природы.",
        "de": "Die sieben erhaltenen Tragödien von Sophokles wurden für das Studium in der byzantinischen Periode ausgewählt. Sie galten als die besten Beispiele seines Werks und wurden in der Bildung verwendet. Ohne diese Auswahl hätten wir noch mehr Werke verloren. Diese Tragödien zeigen Sophokles' Meisterschaft in der Schaffung von Charakteren und der Erforschung der menschlichen Natur."
      },
      {
        "ru": "Три трагедии Софокла ('Царь Эдип', 'Эдип в Колоне' и 'Антигона') составляют фиванский цикл, рассказывающий историю Эдипа и его семьи. Эти трагедии не были написаны как трилогия, но связаны общими персонажами и темами. Они исследуют темы судьбы, вины и семейных отношений.",
        "de": "Drei Tragödien von Sophokles ('König Ödipus', 'Ödipus auf Kolonos' und 'Antigone') bilden den thebanischen Zyklus, der die Geschichte des Ödipus und seiner Familie erzählt. Diese Tragödien wurden nicht als Trilogie geschrieben, sind aber durch gemeinsame Charaktere und Themen verbunden. Sie erforschen Themen wie Schicksal, Schuld und familiäre Beziehungen."
      },
      {
        "ru": "Сохранённые трагедии Софокла оказали огромное влияние на мировую литературу. 'Царь Эдип' вдохновил Фрейда на создание концепции эдипова комплекса. 'Антигона' стала символом гражданского неповиновения. Эти трагедии остаются актуальными и сегодня, исследуя универсальные темы человеческого существования.",
        "de": "Die erhaltenen Tragödien von Sophokles hatten enormen Einfluss auf die Weltliteratur. 'König Ödipus' inspirierte Freud zur Schaffung des Konzepts des Ödipuskomplexes. 'Antigone' wurde zum Symbol des zivilen Ungehorsams. Diese Tragödien bleiben auch heute noch relevant und erforschen universelle Themen der menschlichen Existenz."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "сохранность"
    ]
  },
  {
    "id": 357,
    "question_ru": "Кто была сестра-близнец Аполлона?",
    "question_de": "Wer war die Zwillingsschwester des Apollon?",
    "correct_answer_ru": "Артемида",
    "correct_answer_de": "Artemis",
    "wrong_answers_ru": [
      "Афина",
      "Афродита",
      "Персефона"
    ],
    "wrong_answers_de": [
      "Athena",
      "Aphrodite",
      "Persephone"
    ],
    "explanation_ru": "Артемида была сестрой-близнецом Аполлона, дочерью Зевса и Лето. Она родилась первой на острове Делос и помогла матери при рождении Аполлона. Артемида стала богиней охоты, дикой природы, луны и деторождения. Она была вечной девой и покровительницей молодых девушек.",
    "explanation_de": "Artemis war die Zwillingsschwester des Apollon, Tochter des Zeus und der Leto. Sie wurde zuerst auf der Insel Delos geboren und half der Mutter bei der Geburt des Apollon. Artemis wurde zur Göttin der Jagd, Wildnis, des Mondes und der Geburt. Sie war eine ewige Jungfrau und Schutzpatronin junger Mädchen.",
    "interesting_facts": [
      {
        "ru": "Артемида и Аполлон были очень близки и часто работали вместе. Артемида родилась первой и сразу стала взрослой, чтобы помочь матери при рождении брата. Она была искусным лучником, как и Аполлон, и они вместе защищали свою мать от врагов. Артемида стала покровительницей женщин, а Аполлон - мужчин.",
        "de": "Artemis und Apollon waren sehr eng verbunden und arbeiteten oft zusammen. Artemis wurde zuerst geboren und wurde sofort erwachsen, um der Mutter bei der Geburt des Bruders zu helfen. Sie war eine geschickte Bogenschützin wie Apollon, und sie schützten zusammen ihre Mutter vor Feinden. Artemis wurde zur Schutzpatronin der Frauen, Apollon der Männer."
      },
      {
        "ru": "Артемида была богиней охоты и дикой природы, покровительницей животных. Она изображалась с луком и стрелами, в сопровождении нимф и диких животных. Артемида была защитницей молодых девушек и помогала при родах. Она была одной из самых почитаемых богинь в Греции.",
        "de": "Artemis war die Göttin der Jagd und Wildnis, Schutzpatronin der Tiere. Sie wurde mit Bogen und Pfeilen dargestellt, begleitet von Nymphen und wilden Tieren. Artemis war Beschützerin junger Mädchen und half bei Geburten. Sie war eine der am meisten verehrten Göttinnen in Griechenland."
      },
      {
        "ru": "Артемида была вечной девой и требовала того же от своих спутниц-нимф. Тех, кто нарушала этот обет, она строго наказывала. Артемида была независимой и сильной богиней, не подчинявшейся мужчинам. Она стала символом женской независимости и силы в греческой мифологии.",
        "de": "Artemis war eine ewige Jungfrau und forderte dasselbe von ihren Begleiterinnen, den Nymphen. Diejenigen, die dieses Gelübde brachen, bestrafte sie streng. Artemis war eine unabhängige und starke Göttin, die sich Männern nicht unterwarf. Sie wurde zum Symbol weiblicher Unabhängigkeit und Stärke in der griechischen Mythologie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 358,
    "question_ru": "Сколько трагедий написал Еврипид?",
    "question_de": "Wie viele Tragödien schrieb Euripides?",
    "correct_answer_ru": "Около 92",
    "correct_answer_de": "Etwa 92",
    "wrong_answers_ru": [
      "Около 70",
      "Около 120",
      "Около 50"
    ],
    "wrong_answers_de": [
      "Etwa 70",
      "Etwa 120",
      "Etwa 50"
    ],
    "explanation_ru": "Еврипид написал около 92 трагедий в течение своей жизни (около 480-406 до н.э.). Он был третьим из трёх великих трагиков, наряду с Эсхилом и Софоклом. Однако Еврипид выиграл только 4 раза на Великих Дионисиях, что было меньше, чем у его современников. Его произведения были более новаторскими и критическими, что не всегда нравилось судьям.",
    "explanation_de": "Euripides schrieb etwa 92 Tragödien während seines Lebens (ca. 480-406 v. Chr.). Er war der dritte der drei großen Tragödiendichter, zusammen mit Aischylos und Sophokles. Euripides gewann jedoch nur 4 Mal bei den Großen Dionysien, was weniger war als bei seinen Zeitgenossen. Seine Werke waren innovativer und kritischer, was den Richtern nicht immer gefiel.",
    "interesting_facts": [
      {
        "ru": "Еврипид был известен своими новаторскими подходами к трагедии. Он изображал богов более критически и фокусировался на психологии персонажей. Его произведения часто вызывали споры и не всегда нравились публике. Однако после смерти Еврипид стал самым популярным драматургом античности.",
        "de": "Euripides war für seine innovativen Ansätze zur Tragödie bekannt. Er stellte Götter kritischer dar und konzentrierte sich auf die Psychologie der Charaktere. Seine Werke lösten oft Kontroversen aus und gefielen dem Publikum nicht immer. Nach seinem Tod wurde Euripides jedoch der beliebteste Dramatiker der Antike."
      },
      {
        "ru": "Еврипид изображал женщин более реалистично, чем его предшественники. Его женские персонажи были сложными и сильными, что было необычно для того времени. Пьесы 'Медея' и 'Ипполит' показывают его мастерство в изображении женских характеров. Еврипид стал известен как 'философ на сцене'.",
        "de": "Euripides stellte Frauen realistischer dar als seine Vorgänger. Seine weiblichen Charaktere waren komplex und stark, was für diese Zeit ungewöhnlich war. Die Stücke 'Medea' und 'Hippolytos' zeigen seine Meisterschaft in der Darstellung weiblicher Charaktere. Euripides wurde als 'Philosoph auf der Bühne' bekannt."
      },
      {
        "ru": "Из 92 трагедий Еврипида сохранились 18 (или 19, если считать 'Реса'), что больше, чем у Эсхила и Софокла. Это произошло потому, что его произведения были очень популярны в более поздние периоды. Сохранённые трагедии показывают разнообразие его творчества и новаторский подход к драматургии.",
        "de": "Von 92 Tragödien von Euripides sind 18 (oder 19, wenn man 'Rhesos' zählt) erhalten, was mehr ist als bei Aischylos und Sophokles. Dies geschah, weil seine Werke in späteren Perioden sehr beliebt waren. Die erhaltenen Tragödien zeigen die Vielfalt seines Werks und den innovativen Ansatz zur Dramatik."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "количество"
    ]
  },
  {
    "id": 359,
    "question_ru": "Какой атрибут был у Посейдона?",
    "question_de": "Welches Attribut hatte Poseidon?",
    "correct_answer_ru": "Трезубец",
    "correct_answer_de": "Dreizack",
    "wrong_answers_ru": [
      "Молния",
      "Меч",
      "Лук"
    ],
    "wrong_answers_de": [
      "Blitz",
      "Schwert",
      "Bogen"
    ],
    "explanation_ru": "Трезубец был главным атрибутом Посейдона, бога морей. Он использовал трезубец для управления морями, вызывания штормов и землетрясений. Трезубец был символом его власти над водной стихией. Посейдон изображался с трезубцем в руке, часто в сопровождении морских существ.",
    "explanation_de": "Der Dreizack war das Hauptattribut des Poseidon, des Gottes der Meere. Er verwendete den Dreizack, um die Meere zu kontrollieren, Stürme und Erdbeben zu verursachen. Der Dreizack war ein Symbol seiner Macht über das Wasserelement. Poseidon wurde mit einem Dreizack in der Hand dargestellt, oft begleitet von Meereskreaturen.",
    "interesting_facts": [
      {
        "ru": "Трезубец Посейдона был создан циклопами во время титаномахии. Он был могущественным оружием, способным вызывать землетрясения и штормы. Посейдон использовал трезубец для создания источников пресной воды, ударяя им по земле. Трезубец стал символом морской власти и силы.",
        "de": "Der Dreizack des Poseidon wurde von den Zyklopen während der Titanomachie geschaffen. Er war eine mächtige Waffe, die Erdbeben und Stürme verursachen konnte. Poseidon verwendete den Dreizack, um Süßwasserquellen zu schaffen, indem er damit auf die Erde schlug. Der Dreizack wurde zum Symbol der Meeresmacht und Stärke."
      },
      {
        "ru": "Посейдон часто конфликтовал с другими богами из-за контроля над территориями. Он соревновался с Афиной за покровительство над Афинами, но проиграл. Посейдон также конфликтовал с Зевсом, хотя и признавал его верховную власть. Трезубец символизировал его независимость и силу.",
        "de": "Poseidon geriet oft in Konflikt mit anderen Göttern wegen der Kontrolle über Territorien. Er konkurrierte mit Athena um die Schirmherrschaft über Athen, verlor aber. Poseidon geriet auch in Konflikt mit Zeus, obwohl er seine oberste Autorität anerkannte. Der Dreizack symbolisierte seine Unabhängigkeit und Stärke."
      },
      {
        "ru": "Трезубец Посейдона вдохновил множество произведений искусства и стал символом морской власти. В современном мире трезубец используется как символ военно-морского флота и морских сил. Посейдон и его трезубец остаются важными символами в культуре, связанными с морем и его силой.",
        "de": "Der Dreizack des Poseidon inspirierte viele Kunstwerke und wurde zum Symbol der Meeresmacht. In der modernen Welt wird der Dreizack als Symbol der Marine und Seestreitkräfte verwendet. Poseidon und sein Dreizack bleiben wichtige Symbole in der Kultur, verbunden mit dem Meer und seiner Kraft."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "символы"
    ]
  },
  {
    "id": 360,
    "question_ru": "Сколько трагедий Еврипида сохранилось?",
    "question_de": "Wie viele Tragödien von Euripides sind erhalten?",
    "correct_answer_ru": "Восемнадцать",
    "correct_answer_de": "Achtzehn",
    "wrong_answers_ru": [
      "Семь",
      "Десять",
      "Двадцать пять"
    ],
    "wrong_answers_de": [
      "Sieben",
      "Zehn",
      "Fünfundzwanzig"
    ],
    "explanation_ru": "Из примерно 92 трагедий, написанных Еврипидом, до наших дней сохранились 18 (или 19, если считать 'Реса'). Это больше, чем у Эсхила (7) и Софокла (7). Сохранённые трагедии включают 'Медею', 'Ипполита', 'Алкестиду', 'Гераклидов', 'Андромаху', 'Гекубу', 'Троянок', 'Электру', 'Ифигению в Тавриде', 'Ион', 'Елену', 'Финикиянок', 'Ореста', 'Вакханок' и другие.",
    "explanation_de": "Von etwa 92 Tragödien, die Euripides schrieb, sind 18 (oder 19, wenn man 'Rhesos' zählt) bis heute erhalten. Das ist mehr als bei Aischylos (7) und Sophokles (7). Die erhaltenen Tragödien umfassen 'Medea', 'Hippolytos', 'Alkestis', 'Herakliden', 'Andromache', 'Hekabe', 'Troerinnen', 'Elektra', 'Iphigenie bei den Taurern', 'Ion', 'Helena', 'Phönizierinnen', 'Orestes', 'Bakchen' und andere.",
    "interesting_facts": [
      {
        "ru": "Большее количество сохранившихся трагедий Еврипида объясняется его популярностью в более поздние периоды, особенно в эллинистическую и римскую эпохи. Его произведения считались более актуальными и интересными для образованных читателей. Еврипид стал самым читаемым драматургом античности после своей смерти.",
        "de": "Die größere Anzahl erhaltener Tragödien von Euripides erklärt sich durch seine Popularität in späteren Perioden, besonders in der hellenistischen und römischen Ära. Seine Werke galten als relevanter und interessanter für gebildete Leser. Euripides wurde nach seinem Tod der meistgelesene Dramatiker der Antike."
      },
      {
        "ru": "Сохранённые трагедии Еврипида показывают разнообразие его творчества. Он писал о различных темах: мифологических, исторических и социальных. Его произведения исследуют психологию персонажей и критически относятся к традиционным мифам. Еврипид был новатором в драматургии.",
        "de": "Die erhaltenen Tragödien von Euripides zeigen die Vielfalt seines Werks. Er schrieb über verschiedene Themen: mythologische, historische und soziale. Seine Werke erforschen die Psychologie der Charaktere und kritisieren traditionelle Mythen. Euripides war ein Innovator in der Dramatik."
      },
      {
        "ru": "Трагедии Еврипида оказали огромное влияние на развитие европейской драматургии. Его произведения вдохновили многих драматургов, включая Расина, Гёте и других. 'Медея' и 'Вакханки' остаются одними из самых популярных трагедий в современном театре. Еврипид считается предшественником современной драмы.",
        "de": "Die Tragödien von Euripides hatten enormen Einfluss auf die Entwicklung der europäischen Dramatik. Seine Werke inspirierten viele Dramatiker, einschließlich Racine, Goethe und andere. 'Medea' und 'Bakchen' bleiben einige der beliebtesten Tragödien im modernen Theater. Euripides gilt als Vorläufer des modernen Dramas."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "сохранность"
    ]
  },
  {
    "id": 361,
    "question_ru": "Какой атрибут был у Зевса?",
    "question_de": "Welches Attribut hatte Zeus?",
    "correct_answer_ru": "Молния",
    "correct_answer_de": "Blitz",
    "wrong_answers_ru": [
      "Трезубец",
      "Меч",
      "Копьё"
    ],
    "wrong_answers_de": [
      "Dreizack",
      "Schwert",
      "Speer"
    ],
    "explanation_ru": "Молния была главным атрибутом и оружием Зевса, верховного бога. Молнии были созданы циклопами во время титаномахии и стали символом власти Зевса. Он использовал молнии для наказания непокорных и защиты справедливости. Молния символизировала его абсолютную власть над небом и землёй.",
    "explanation_de": "Der Blitz war das Hauptattribut und die Waffe des Zeus, des obersten Gottes. Die Blitze wurden von den Zyklopen während der Titanomachie geschaffen und wurden zum Symbol der Macht des Zeus. Er verwendete Blitze, um Ungehorsame zu bestrafen und Gerechtigkeit zu schützen. Der Blitz symbolisierte seine absolute Macht über Himmel und Erde.",
    "interesting_facts": [
      {
        "ru": "Молнии Зевса были созданы циклопами, которые выковали их в кузнице Гефеста. Зевс хранил запас молний и мог метать их с огромной силой. Молния была самым могущественным оружием в мифологии и могла уничтожить даже титанов. Зевс использовал молнии для поддержания порядка во вселенной.",
        "de": "Die Blitze des Zeus wurden von den Zyklopen geschaffen, die sie in der Schmiede des Hephaistos schmiedeten. Zeus hielt einen Vorrat an Blitzen und konnte sie mit enormer Kraft werfen. Der Blitz war die mächtigste Waffe in der Mythologie und konnte sogar Titanen zerstören. Zeus verwendete Blitze, um Ordnung im Universum aufrechtzuerhalten."
      },
      {
        "ru": "Молния стала символом божественной власти и справедливости. Зевс использовал её для наказания тех, кто нарушал клятвы или оскорблял богов. Молния также была символом его связи с небом и громом. В искусстве Зевс часто изображался с молнией в руке или рядом с ним.",
        "de": "Der Blitz wurde zum Symbol göttlicher Macht und Gerechtigkeit. Zeus verwendete ihn, um diejenigen zu bestrafen, die Eide brachen oder Götter beleidigten. Der Blitz war auch ein Symbol seiner Verbindung mit Himmel und Donner. In der Kunst wurde Zeus oft mit einem Blitz in der Hand oder neben ihm dargestellt."
      },
      {
        "ru": "Молния Зевса вдохновила множество произведений искусства и стала символом власти. В современном мире молния используется как символ силы и энергии. Зевс и его молния остаются важными символами в культуре, связанными с небом, властью и справедливостью.",
        "de": "Der Blitz des Zeus inspirierte viele Kunstwerke und wurde zum Symbol der Macht. In der modernen Welt wird der Blitz als Symbol für Stärke und Energie verwendet. Zeus und sein Blitz bleiben wichtige Symbole in der Kultur, verbunden mit Himmel, Macht und Gerechtigkeit."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "символы"
    ]
  },
  {
    "id": 362,
    "question_ru": "Кто написал 'Облака'?",
    "question_de": "Wer schrieb 'Die Wolken'?",
    "correct_answer_ru": "Аристофан",
    "correct_answer_de": "Aristophanes",
    "wrong_answers_ru": [
      "Эсхил",
      "Софокл",
      "Еврипид"
    ],
    "wrong_answers_de": [
      "Aischylos",
      "Sophokles",
      "Euripides"
    ],
    "explanation_ru": "'Облака' - комедия Аристофана, написанная в 423 году до н.э. Пьеса сатирически изображает Сократа и софистов, высмеивая их философию и методы обучения. Главный герой Стрепсиад пытается научиться у Сократа, как избежать долгов, но в итоге всё теряет. Пьеса была переписана автором, но не сохранилась в окончательной версии.",
    "explanation_de": "'Die Wolken' ist eine Komödie von Aristophanes, geschrieben 423 v. Chr. Das Stück stellt Sokrates und die Sophisten satirisch dar und verspottet ihre Philosophie und Lehrmethoden. Der Hauptcharakter Strepsiades versucht, von Sokrates zu lernen, wie man Schulden vermeidet, verliert aber am Ende alles. Das Stück wurde vom Autor umgeschrieben, aber die endgültige Version ist nicht erhalten.",
    "interesting_facts": [
      {
        "ru": "'Облака' были неудачей для Аристофана - они заняли третье место на конкурсе. Аристофан переписал пьесу, но окончательная версия не сохранилась. Пьеса сатирически изображает Сократа, хотя реальный Сократ был совсем другим. Аристофан использовал Сократа как символ софистов, которых он критиковал.",
        "de": "'Die Wolken' waren ein Misserfolg für Aristophanes - sie belegten den dritten Platz im Wettbewerb. Aristophanes schrieb das Stück um, aber die endgültige Version ist nicht erhalten. Das Stück stellt Sokrates satirisch dar, obwohl der echte Sokrates ganz anders war. Aristophanes verwendete Sokrates als Symbol für die Sophisten, die er kritisierte."
      },
      {
        "ru": "Пьеса высмеивает софистическую философию и её методы обучения. Аристофан критикует софистов за то, что они учат людей обманывать и манипулировать. Пьеса показывает конфликт между традиционными ценностями и новыми философскими идеями. 'Облака' остаются важным источником для понимания афинского общества.",
        "de": "Das Stück verspottet die sophistische Philosophie und ihre Lehrmethoden. Aristophanes kritisiert die Sophisten dafür, dass sie Menschen lehren, zu betrügen und zu manipulieren. Das Stück zeigt den Konflikt zwischen traditionellen Werten und neuen philosophischen Ideen. 'Die Wolken' bleiben eine wichtige Quelle für das Verständnis der athenischen Gesellschaft."
      },
      {
        "ru": "Сократ упомянул 'Облака' на своём суде, говоря, что пьеса повредила его репутации. Однако Аристофан не намеревался вредить Сократу - он использовал его как символ. 'Облака' остаются одной из самых известных комедий Аристофана и важным произведением античной сатиры.",
        "de": "Sokrates erwähnte 'Die Wolken' in seinem Prozess und sagte, dass das Stück seinem Ruf geschadet habe. Aristophanes beabsichtigte jedoch nicht, Sokrates zu schaden - er verwendete ihn als Symbol. 'Die Wolken' bleiben eine der bekanntesten Komödien von Aristophanes und ein wichtiges Werk der antiken Satire."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "комедии"
    ]
  },
  {
    "id": 363,
    "question_ru": "Какой атрибут был у Гермеса?",
    "question_de": "Welches Attribut hatte Hermes?",
    "correct_answer_ru": "Крылатые сандалии и кадуцей",
    "correct_answer_de": "Geflügelte Sandalen und Kerykeion",
    "wrong_answers_ru": [
      "Только крылатые сандалии",
      "Только кадуцей",
      "Лук и стрелы"
    ],
    "wrong_answers_de": [
      "Nur geflügelte Sandalen",
      "Nur Kerykeion",
      "Bogen und Pfeile"
    ],
    "explanation_ru": "Гермес имел два главных атрибута: крылатые сандалии (таларии) и кадуцей (жезл с двумя змеями). Крылатые сандалии позволяли ему быстро передвигаться и летать. Кадуцей был символом его роли как вестника богов и покровителя торговли. Эти атрибуты делали Гермеса узнаваемым среди богов.",
    "explanation_de": "Hermes hatte zwei Hauptattribute: geflügelte Sandalen (Talaroi) und Kerykeion (Stab mit zwei Schlangen). Die geflügelten Sandalen ermöglichten es ihm, sich schnell zu bewegen und zu fliegen. Das Kerykeion war ein Symbol seiner Rolle als Götterbote und Schutzpatron des Handels. Diese Attribute machten Hermes unter den Göttern erkennbar.",
    "interesting_facts": [
      {
        "ru": "Крылатые сандалии Гермеса были созданы Гефестом и позволяли ему перемещаться с невероятной скоростью. Гермес использовал их для выполнения поручений Зевса и доставки сообщений между богами и людьми. Сандалии стали символом скорости и мобильности. Они помогали Гермесу быть вездесущим вестником.",
        "de": "Die geflügelten Sandalen des Hermes wurden von Hephaistos geschaffen und ermöglichten es ihm, sich mit unglaublicher Geschwindigkeit zu bewegen. Hermes verwendete sie, um Aufträge von Zeus auszuführen und Nachrichten zwischen Göttern und Menschen zu überbringen. Die Sandalen wurden zum Symbol für Geschwindigkeit und Mobilität. Sie halfen Hermes, ein allgegenwärtiger Bote zu sein."
      },
      {
        "ru": "Кадуцей Гермеса был жезлом с двумя переплетёнными змеями и крыльями наверху. Изначально он был символом торговли и переговоров, но позже стал символом медицины (хотя правильным медицинским символом является жезл Асклепия с одной змеей). Кадуцей символизировал мир и согласие.",
        "de": "Das Kerykeion des Hermes war ein Stab mit zwei verschlungenen Schlangen und Flügeln oben. Ursprünglich war es ein Symbol für Handel und Verhandlungen, wurde aber später zum Symbol der Medizin (obwohl das richtige medizinische Symbol der Stab des Asklepios mit einer Schlange ist). Das Kerykeion symbolisierte Frieden und Übereinstimmung."
      },
      {
        "ru": "Гермес был одним из самых универсальных богов - покровителем торговли, путешественников, воров, ораторов и спортсменов. Его атрибуты отражали его многочисленные функции. Гермес был посредником между мирами и помогал людям в различных делах. Он стал символом коммуникации и обмена.",
        "de": "Hermes war einer der vielseitigsten Götter - Schutzpatron des Handels, der Reisenden, Diebe, Redner und Sportler. Seine Attribute spiegelten seine zahlreichen Funktionen wider. Hermes war ein Vermittler zwischen den Welten und half Menschen in verschiedenen Angelegenheiten. Er wurde zum Symbol für Kommunikation und Austausch."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "символы"
    ]
  },
  {
    "id": 364,
    "question_ru": "Кто написал 'Лягушек'?",
    "question_de": "Wer schrieb 'Die Frösche'?",
    "correct_answer_ru": "Аристофан",
    "correct_answer_de": "Aristophanes",
    "wrong_answers_ru": [
      "Эсхил",
      "Софокл",
      "Еврипид"
    ],
    "wrong_answers_de": [
      "Aischylos",
      "Sophokles",
      "Euripides"
    ],
    "explanation_ru": "'Лягушки' - комедия Аристофана, написанная в 405 году до н.э. Пьеса рассказывает о путешествии Диониса в подземный мир, чтобы вернуть Еврипида. В подземном мире происходит соревнование между Эсхилом и Еврипидом за трон лучшего трагика. Пьеса выиграла первый приз на Великих Дионисиях и считается одной из лучших комедий Аристофана.",
    "explanation_de": "'Die Frösche' ist eine Komödie von Aristophanes, geschrieben 405 v. Chr. Das Stück erzählt von der Reise des Dionysos in die Unterwelt, um Euripides zurückzubringen. In der Unterwelt findet ein Wettbewerb zwischen Aischylos und Euripides um den Thron des besten Tragödiendichters statt. Das Stück gewann den ersten Preis bei den Großen Dionysien und gilt als eine der besten Komödien von Aristophanes.",
    "interesting_facts": [
      {
        "ru": "'Лягушки' получили своё название от хора лягушек, которые встречают Диониса на пути в подземный мир. Хор лягушек поёт 'Брекекекекс, коакс, коакс', что стало одним из самых известных моментов пьесы. Пьеса сочетает комедию с серьёзной критикой современной драматургии.",
        "de": "'Die Frösche' erhielten ihren Namen vom Chor der Frösche, die Dionysos auf dem Weg in die Unterwelt treffen. Der Chor der Frösche singt 'Brekekekekex, koax, koax', was zu einem der bekanntesten Momente des Stücks wurde. Das Stück kombiniert Komödie mit ernster Kritik an der zeitgenössischen Dramatik."
      },
      {
        "ru": "Пьеса содержит серьёзную критику современной драматургии и сравнение Эсхила и Еврипида. Аристофан предпочитает Эсхила за его возвышенность и моральность, критикуя Еврипида за его реализм и критический подход. Пьеса показывает, как Аристофан видел роль театра в обществе.",
        "de": "Das Stück enthält ernste Kritik an der zeitgenössischen Dramatik und einen Vergleich zwischen Aischylos und Euripides. Aristophanes bevorzugt Aischylos für seine Erhabenheit und Moralität und kritisiert Euripides für seinen Realismus und kritischen Ansatz. Das Stück zeigt, wie Aristophanes die Rolle des Theaters in der Gesellschaft sah."
      },
      {
        "ru": "'Лягушки' были очень популярны в древности и остаются одной из самых известных комедий Аристофана. Пьеса показывает мастерство Аристофана в сочетании комедии с серьёзными темами. Она вдохновила множество адаптаций и интерпретаций. 'Лягушки' остаются важным произведением античной комедии.",
        "de": "'Die Frösche' waren in der Antike sehr beliebt und bleiben eine der bekanntesten Komödien von Aristophanes. Das Stück zeigt Aristophanes' Meisterschaft in der Kombination von Komödie mit ernsten Themen. Es inspirierte viele Adaptionen und Interpretationen. 'Die Frösche' bleiben ein wichtiges Werk der antiken Komödie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "комедии"
    ]
  },
  {
    "id": 365,
    "question_ru": "Какой атрибут был у Артемиды?",
    "question_de": "Welches Attribut hatte Artemis?",
    "correct_answer_ru": "Лук и стрелы",
    "correct_answer_de": "Bogen und Pfeile",
    "wrong_answers_ru": [
      "Копьё",
      "Меч",
      "Трезубец"
    ],
    "wrong_answers_de": [
      "Speer",
      "Schwert",
      "Dreizack"
    ],
    "explanation_ru": "Лук и стрелы были главными атрибутами Артемиды, богини охоты. Она получила их от циклопов сразу после рождения и стала искусным лучником. Артемида использовала лук и стрелы для охоты и защиты. Она изображалась с луком в руке, часто в сопровождении нимф и диких животных.",
    "explanation_de": "Bogen und Pfeile waren die Hauptattribute der Artemis, Göttin der Jagd. Sie erhielt sie von den Zyklopen direkt nach der Geburt und wurde eine geschickte Bogenschützin. Artemis verwendete Bogen und Pfeile für die Jagd und zum Schutz. Sie wurde mit einem Bogen in der Hand dargestellt, oft begleitet von Nymphen und wilden Tieren.",
    "interesting_facts": [
      {
        "ru": "Артемида получила лук и стрелы от циклопов сразу после рождения и сразу же стала взрослой, чтобы помочь матери при рождении брата Аполлона. Она была искусным лучником и могла поражать цель на большом расстоянии. Лук и стрелы стали символом её независимости и силы.",
        "de": "Artemis erhielt Bogen und Pfeile von den Zyklopen direkt nach der Geburt und wurde sofort erwachsen, um der Mutter bei der Geburt des Bruders Apollon zu helfen. Sie war eine geschickte Bogenschützin und konnte Ziele aus großer Entfernung treffen. Bogen und Pfeile wurden zum Symbol ihrer Unabhängigkeit und Stärke."
      },
      {
        "ru": "Артемида использовала лук и стрелы не только для охоты, но и для защиты. Она могла наказать тех, кто оскорблял её или её спутниц. Артемида была защитницей молодых девушек и животных. Её лук и стрелы символизировали её роль как защитницы и охотницы.",
        "de": "Artemis verwendete Bogen und Pfeile nicht nur für die Jagd, sondern auch zum Schutz. Sie konnte diejenigen bestrafen, die sie oder ihre Begleiterinnen beleidigten. Artemis war Beschützerin junger Mädchen und Tiere. Ihr Bogen und ihre Pfeile symbolisierten ihre Rolle als Beschützerin und Jägerin."
      },
      {
        "ru": "Артемида и её брат Аполлон были оба искусными лучниками, что подчёркивало их близость. Они часто работали вместе, защищая свою мать и друг друга. Лук и стрелы Артемиды стали символом женской силы и независимости. Она вдохновила множество произведений искусства и литературы.",
        "de": "Artemis und ihr Bruder Apollon waren beide geschickte Bogenschützen, was ihre Nähe betonte. Sie arbeiteten oft zusammen und schützten ihre Mutter und einander. Der Bogen und die Pfeile der Artemis wurden zum Symbol weiblicher Stärke und Unabhängigkeit. Sie inspirierte viele Kunstwerke und literarische Werke."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "оружие"
    ]
  },
  {
    "id": 366,
    "question_ru": "Сколько комедий Аристофана сохранилось?",
    "question_de": "Wie viele Komödien von Aristophanes sind erhalten?",
    "correct_answer_ru": "Одиннадцать",
    "correct_answer_de": "Elf",
    "wrong_answers_ru": [
      "Семь",
      "Пятнадцать",
      "Двадцать"
    ],
    "wrong_answers_de": [
      "Sieben",
      "Fünfzehn",
      "Zwanzig"
    ],
    "explanation_ru": "Из примерно 40 комедий, написанных Аристофаном, до наших дней сохранились 11: 'Ахарняне', 'Всадники', 'Облака', 'Осы', 'Мир', 'Птицы', 'Лисистрата', 'Женщины на празднике Фесмофорий', 'Лягушки', 'Женщины в народном собрании' и 'Плутос'. Остальные произведения были утеряны. Аристофан был самым известным комедиографом античности.",
    "explanation_de": "Von etwa 40 Komödien, die Aristophanes schrieb, sind 11 bis heute erhalten: 'Die Acharner', 'Die Ritter', 'Die Wolken', 'Die Wespen', 'Der Frieden', 'Die Vögel', 'Lysistrata', 'Die Thesmophoriazusen', 'Die Frösche', 'Die Ekklesiazusen' und 'Der Reichtum'. Die anderen Werke gingen verloren. Aristophanes war der bekannteste Komödiendichter der Antike.",
    "interesting_facts": [
      {
        "ru": "Аристофан был самым известным представителем древнеаттической комедии. Его произведения были сатирическими и политическими, критиковали современное общество и политиков. Сохранённые комедии показывают разнообразие его творчества - от политической сатиры до фантастических сюжетов. Аристофан был мастером слова и юмора.",
        "de": "Aristophanes war der bekannteste Vertreter der altattischen Komödie. Seine Werke waren satirisch und politisch, kritisierten die zeitgenössische Gesellschaft und Politiker. Die erhaltenen Komödien zeigen die Vielfalt seines Werks - von politischer Satire bis zu fantastischen Handlungen. Aristophanes war ein Meister des Wortes und des Humors."
      },
      {
        "ru": "Сохранённые комедии Аристофана были выбраны для изучения в византийский период. Они считались лучшими образцами древнеаттической комедии. Без этого выбора мы могли бы потерять ещё больше произведений. Комедии Аристофана остаются важным источником для понимания афинского общества V века до н.э.",
        "de": "Die erhaltenen Komödien von Aristophanes wurden für das Studium in der byzantinischen Periode ausgewählt. Sie galten als die besten Beispiele der altattischen Komödie. Ohne diese Auswahl hätten wir noch mehr Werke verloren. Die Komödien von Aristophanes bleiben eine wichtige Quelle für das Verständnis der athenischen Gesellschaft des 5. Jahrhunderts v. Chr."
      },
      {
        "ru": "Комедии Аристофана оказали огромное влияние на развитие комедии. Его произведения вдохновили многих комедиографов, включая Мольера и других. 'Лисистрата' и 'Лягушки' остаются одними из самых популярных комедий в современном театре. Аристофан считается отцом политической сатиры.",
        "de": "Die Komödien von Aristophanes hatten enormen Einfluss auf die Entwicklung der Komödie. Seine Werke inspirierten viele Komödiendichter, einschließlich Molière und andere. 'Lysistrata' und 'Die Frösche' bleiben einige der beliebtesten Komödien im modernen Theater. Aristophanes gilt als Vater der politischen Satire."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "сохранность"
    ]
  },
  {
    "id": 367,
    "question_ru": "Какой атрибут был у Афродиты?",
    "question_de": "Welches Attribut hatte Aphrodite?",
    "correct_answer_ru": "Зеркало и голубь",
    "correct_answer_de": "Spiegel und Taube",
    "wrong_answers_ru": [
      "Только зеркало",
      "Только голубь",
      "Лук и стрелы"
    ],
    "wrong_answers_de": [
      "Nur Spiegel",
      "Nur Taube",
      "Bogen und Pfeile"
    ],
    "explanation_ru": "Афродита, богиня любви и красоты, имела несколько атрибутов: зеркало (символ красоты и тщеславия) и голубя (священное животное, символ любви и мира). Она также ассоциировалась с розой, миртом и яблоком. Афродита изображалась как прекрасная женщина, часто в сопровождении голубей и других символов любви.",
    "explanation_de": "Aphrodite, die Göttin der Liebe und Schönheit, hatte mehrere Attribute: Spiegel (Symbol der Schönheit und Eitelkeit) und Taube (heiliges Tier, Symbol der Liebe und des Friedens). Sie wurde auch mit Rose, Myrte und Apfel assoziiert. Aphrodite wurde als schöne Frau dargestellt, oft begleitet von Tauben und anderen Symbolen der Liebe.",
    "interesting_facts": [
      {
        "ru": "Зеркало Афродиты символизировало красоту, тщеславие и самосозерцание. Афродита часто изображалась с зеркалом, любуясь своей красотой. Зеркало также символизировало её власть над любовью и желанием. Афродита использовала свою красоту как оружие.",
        "de": "Der Spiegel der Aphrodite symbolisierte Schönheit, Eitelkeit und Selbstbetrachtung. Aphrodite wurde oft mit einem Spiegel dargestellt, der ihre Schönheit bewunderte. Der Spiegel symbolisierte auch ihre Macht über Liebe und Verlangen. Aphrodite verwendete ihre Schönheit als Waffe."
      },
      {
        "ru": "Голубь был священным животным Афродиты и символом любви, мира и невинности. Голуби часто сопровождали Афродиту в произведениях искусства. Они символизировали мягкость и нежность любви. Голубь стал одним из самых узнаваемых символов Афродиты.",
        "de": "Die Taube war das heilige Tier der Aphrodite und Symbol der Liebe, des Friedens und der Unschuld. Tauben begleiteten oft Aphrodite in Kunstwerken. Sie symbolisierten die Sanftheit und Zärtlichkeit der Liebe. Die Taube wurde zu einem der erkennbarsten Symbole der Aphrodite."
      },
      {
        "ru": "Афродита была одной из самых почитаемых богинь в Греции. Её культ был широко распространён, и в её честь строились храмы. Афродита вдохновила множество произведений искусства, включая знаменитую статую Венеры Милосской. Она стала символом красоты и любви во всём мире.",
        "de": "Aphrodite war eine der am meisten verehrten Göttinnen in Griechenland. Ihr Kult war weit verbreitet, und Tempel wurden zu ihren Ehren erbaut. Aphrodite inspirierte viele Kunstwerke, einschließlich der berühmten Statue der Venus von Milo. Sie wurde zum Symbol für Schönheit und Liebe auf der ganzen Welt."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "символы"
    ]
  },
  {
    "id": 368,
    "question_ru": "Что такое сатировская драма?",
    "question_de": "Was ist ein Satyrspiel?",
    "correct_answer_ru": "Комическая пьеса с сатирами",
    "correct_answer_de": "Komisches Stück mit Satyrn",
    "wrong_answers_ru": [
      "Трагическая пьеса",
      "Музыкальная пьеса",
      "Религиозная пьеса"
    ],
    "wrong_answers_de": [
      "Tragisches Stück",
      "Musikalisches Stück",
      "Religiöses Stück"
    ],
    "explanation_ru": "Сатировская драма (сатировская пьеса) - это комический жанр древнегреческого театра, который ставился после трёх трагедий. В сатировской драме хор состоял из сатиров - мифологических существ с козлиными ногами и рогами. Пьесы были комическими, но использовали мифологические сюжеты. Сатировская драма служила разрядкой после серьёзных трагедий.",
    "explanation_de": "Das Satyrspiel ist ein komisches Genre des antiken griechischen Theaters, das nach drei Tragödien aufgeführt wurde. Im Satyrspiel bestand der Chor aus Satyrn - mythologischen Wesen mit Ziegenbeinen und Hörnern. Die Stücke waren komisch, verwendeten aber mythologische Handlungen. Das Satyrspiel diente als Entspannung nach ernsten Tragödien.",
    "interesting_facts": [
      {
        "ru": "Сатировская драма была обязательной частью тетралогии (четырёх пьес) на Великих Дионисиях. Драматург представлял три трагедии и одну сатировскую драму. Сатиры были комическими персонажами, которые высмеивали серьёзные мифологические сюжеты. Это создавало контраст с трагедиями и развлекало публику.",
        "de": "Das Satyrspiel war ein obligatorischer Teil der Tetralogie (vier Stücke) bei den Großen Dionysien. Der Dramatiker präsentierte drei Tragödien und ein Satyrspiel. Satyrn waren komische Charaktere, die ernste mythologische Handlungen verspotteten. Dies schuf einen Kontrast zu den Tragödien und unterhielt das Publikum."
      },
      {
        "ru": "Единственная полностью сохранившаяся сатировская драма - это 'Циклоп' Еврипида. Остальные сатировские драмы известны только по фрагментам. Сатировская драма была популярна в V веке до н.э., но позже вышла из моды. Она показывает разнообразие древнегреческого театра.",
        "de": "Das einzige vollständig erhaltene Satyrspiel ist 'Der Zyklop' von Euripides. Die anderen Satyrspiele sind nur durch Fragmente bekannt. Das Satyrspiel war im 5. Jahrhundert v. Chr. beliebt, geriet aber später aus der Mode. Es zeigt die Vielfalt des antiken griechischen Theaters."
      },
      {
        "ru": "Сатиры были спутниками Диониса и символизировали дикую природу и веселье. Они были известны своей любовью к вину, танцам и развлечениям. Сатировская драма сочетала комедию с мифологией, создавая уникальный жанр. Она напоминала о происхождении театра от дионисийских праздников.",
        "de": "Satyrn waren Begleiter des Dionysos und symbolisierten Wildnis und Fröhlichkeit. Sie waren bekannt für ihre Liebe zu Wein, Tänzen und Unterhaltung. Das Satyrspiel kombinierte Komödie mit Mythologie und schuf ein einzigartiges Genre. Es erinnerte an den Ursprung des Theaters von den dionysischen Festen."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "жанры"
    ]
  },
  {
    "id": 369,
    "question_ru": "Какой атрибут был у Ареса?",
    "question_de": "Welches Attribut hatte Ares?",
    "correct_answer_ru": "Меч и щит",
    "correct_answer_de": "Schwert und Schild",
    "wrong_answers_ru": [
      "Только меч",
      "Копьё",
      "Лук"
    ],
    "wrong_answers_de": [
      "Nur Schwert",
      "Speer",
      "Bogen"
    ],
    "explanation_ru": "Арес, бог войны, изображался с мечом и щитом - символами воинской доблести и защиты. Он был олицетворением жестокости и насилия войны, в отличие от Афины, которая представляла стратегию и справедливую войну. Арес был одним из наименее почитаемых олимпийских богов из-за своего жестокого характера.",
    "explanation_de": "Ares, der Gott des Krieges, wurde mit Schwert und Schild dargestellt - Symbolen militärischer Tapferkeit und Verteidigung. Er war die Verkörperung der Grausamkeit und Gewalt des Krieges, im Gegensatz zu Athena, die Strategie und gerechten Krieg repräsentierte. Ares war einer der am wenigsten verehrten olympischen Götter wegen seines grausamen Charakters.",
    "interesting_facts": [
      {
        "ru": "Арес был сыном Зевса и Геры, но был наименее любимым из олимпийских богов. Он олицетворял жестокость и хаос войны, в отличие от Афины, которая представляла стратегию и справедливость. Арес часто терпел поражения и был объектом насмешек других богов. Его меч и щит символизировали его роль как бога войны.",
        "de": "Ares war der Sohn des Zeus und der Hera, aber war der am wenigsten geliebte der olympischen Götter. Er verkörperte die Grausamkeit und das Chaos des Krieges, im Gegensatz zu Athena, die Strategie und Gerechtigkeit repräsentierte. Ares erlitt oft Niederlagen und war Gegenstand des Spottes anderer Götter. Sein Schwert und Schild symbolisierten seine Rolle als Gott des Krieges."
      },
      {
        "ru": "Арес был покровителем воинов и битв, но его репутация была плохой. Он ассоциировался с жестокостью, насилием и страхом. Арес часто изображался как жестокий и неконтролируемый бог. Его меч и щит были символами его воинственной природы, но также и его непопулярности.",
        "de": "Ares war Schutzpatron der Krieger und Schlachten, aber sein Ruf war schlecht. Er wurde mit Grausamkeit, Gewalt und Angst assoziiert. Ares wurde oft als grausamer und unkontrollierter Gott dargestellt. Sein Schwert und Schild waren Symbole seiner kriegerischen Natur, aber auch seiner Unpopularität."
      },
      {
        "ru": "В римской мифологии Аресу соответствовал Марс, который был более почитаемым. Марс был отцом Ромула и Рема, основателей Рима, что сделало его важным богом. Арес оставался непопулярным в Греции, но его атрибуты - меч и щит - стали символами войны во всём мире.",
        "de": "In der römischen Mythologie entsprach Ares Mars, der verehrter war. Mars war der Vater von Romulus und Remus, den Gründern Roms, was ihn zu einem wichtigen Gott machte. Ares blieb in Griechenland unbeliebt, aber seine Attribute - Schwert und Schild - wurden zu Symbolen des Krieges auf der ganzen Welt."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "оружие"
    ]
  },
  {
    "id": 370,
    "question_ru": "Когда возникла греческая комедия?",
    "question_de": "Wann entstand die griechische Komödie?",
    "correct_answer_ru": "В 6 веке до н.э.",
    "correct_answer_de": "Im 6. Jahrhundert v. Chr.",
    "wrong_answers_ru": [
      "В 5 веке до н.э.",
      "В 7 веке до н.э.",
      "В 4 веке до н.э."
    ],
    "wrong_answers_de": [
      "Im 5. Jahrhundert v. Chr.",
      "Im 7. Jahrhundert v. Chr.",
      "Im 4. Jahrhundert v. Chr."
    ],
    "explanation_ru": "Греческая комедия возникла в VI веке до н.э., примерно в то же время, что и трагедия. Она развилась из хоровых песен и танцев во время дионисийских праздников. Первые комедии были простыми и импровизированными, но постепенно развились в сложные драматические произведения. Комедия стала официальной частью театральных фестивалей в V веке до н.э.",
    "explanation_de": "Die griechische Komödie entstand im 6. Jahrhundert v. Chr., etwa zur gleichen Zeit wie die Tragödie. Sie entwickelte sich aus Chorgesängen und Tänzen während der dionysischen Feste. Die ersten Komödien waren einfach und improvisiert, entwickelten sich aber allmählich zu komplexen dramatischen Werken. Die Komödie wurde im 5. Jahrhundert v. Chr. ein offizieller Teil der Theaterfestivals.",
    "interesting_facts": [
      {
        "ru": "Комедия возникла из сельских праздников и фаллических песен, которые исполнялись во время дионисийских празднеств. Первые комедии были импровизированными и включали много юмора и сатиры. Комедия развивалась параллельно с трагедией, но имела свои особенности - больше юмора, сатиры и критики общества.",
        "de": "Die Komödie entstand aus ländlichen Festen und phallischen Liedern, die während der dionysischen Feiern aufgeführt wurden. Die ersten Komödien waren improvisiert und enthielten viel Humor und Satire. Die Komödie entwickelte sich parallel zur Tragödie, hatte aber ihre eigenen Besonderheiten - mehr Humor, Satire und Gesellschaftskritik."
      },
      {
        "ru": "В V веке до н.э. комедия стала официальной частью Великих Дионисий. Комедиографы соревновались друг с другом, как и трагики. Аристофан стал самым известным комедиографом этого периода. Комедия стала важной частью афинской культурной жизни и средством критики общества.",
        "de": "Im 5. Jahrhundert v. Chr. wurde die Komödie ein offizieller Teil der Großen Dionysien. Komödiendichter konkurrierten miteinander, wie die Tragödiendichter. Aristophanes wurde der bekannteste Komödiendichter dieser Periode. Die Komödie wurde ein wichtiger Teil des athenischen kulturellen Lebens und ein Mittel der Gesellschaftskritik."
      },
      {
        "ru": "Греческая комедия оказала огромное влияние на развитие комедии в Европе. Она вдохновила римскую комедию, которая, в свою очередь, повлияла на европейскую комедию. Комедии Аристофана остаются актуальными и сегодня, исследуя универсальные темы политики, общества и человеческой природы.",
        "de": "Die griechische Komödie hatte enormen Einfluss auf die Entwicklung der Komödie in Europa. Sie inspirierte die römische Komödie, die wiederum die europäische Komödie beeinflusste. Die Komödien von Aristophanes bleiben auch heute noch relevant und erforschen universelle Themen wie Politik, Gesellschaft und menschliche Natur."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "возникновение"
    ]
  },
  {
    "id": 371,
    "question_ru": "Когда возникла греческая трагедия?",
    "question_de": "Wann entstand die griechische Tragödie?",
    "correct_answer_ru": "В 6 веке до н.э.",
    "correct_answer_de": "Im 6. Jahrhundert v. Chr.",
    "wrong_answers_ru": [
      "В 5 веке до н.э.",
      "В 7 веке до н.э.",
      "В 4 веке до н.э."
    ],
    "wrong_answers_de": [
      "Im 5. Jahrhundert v. Chr.",
      "Im 7. Jahrhundert v. Chr.",
      "Im 4. Jahrhundert v. Chr."
    ],
    "explanation_ru": "Греческая трагедия возникла в VI веке до н.э., развившись из хоровых песен и танцев во время дионисийских праздников. Первым драматургом считается Феспид, который ввёл первого актёра в 534 году до н.э. Трагедия постепенно развилась из простых хоровых представлений в сложные драматические произведения с диалогами и действием.",
    "explanation_de": "Die griechische Tragödie entstand im 6. Jahrhundert v. Chr., entwickelte sich aus Chorgesängen und Tänzen während der dionysischen Feste. Der erste Dramatiker gilt als Thespis, der 534 v. Chr. den ersten Schauspieler einführte. Die Tragödie entwickelte sich allmählich von einfachen Choraufführungen zu komplexen dramatischen Werken mit Dialogen und Handlung.",
    "interesting_facts": [
      {
        "ru": "Трагедия возникла из дифирамбов - хоровых песен в честь Диониса. Феспид отделил актёра от хора, что позволило создавать диалоги и развивать сюжет. Трагедия стала официальной частью Великих Дионисий в Афинах. Это было важное культурное и религиозное событие.",
        "de": "Die Tragödie entstand aus Dithyramben - Chorgesängen zu Ehren des Dionysos. Thespis trennte den Schauspieler vom Chor, was die Schaffung von Dialogen und die Entwicklung der Handlung ermöglichte. Die Tragödie wurde ein offizieller Teil der Großen Dionysien in Athen. Es war ein wichtiges kulturelles und religiöses Ereignis."
      },
      {
        "ru": "В V веке до н.э. трагедия достигла своего расцвета с творчеством Эсхила, Софокла и Еврипида. Эти три драматурга создали величайшие произведения античной трагедии. Трагедия стала важной частью афинской демократии и образования. Она исследовала важные моральные и политические вопросы.",
        "de": "Im 5. Jahrhundert v. Chr. erreichte die Tragödie ihren Höhepunkt mit dem Werk von Aischylos, Sophokles und Euripides. Diese drei Dramatiker schufen die größten Werke der antiken Tragödie. Die Tragödie wurde ein wichtiger Teil der athenischen Demokratie und Bildung. Sie erforschte wichtige moralische und politische Fragen."
      },
      {
        "ru": "Греческая трагедия оказала огромное влияние на развитие европейской драматургии. Она вдохновила римскую трагедию, которая, в свою очередь, повлияла на европейскую драму. Трагедии Эсхила, Софокла и Еврипида изучаются до сих пор и вдохновляют современных драматургов. Греческая трагедия остаётся основой западной драматургии.",
        "de": "Die griechische Tragödie hatte enormen Einfluss auf die Entwicklung der europäischen Dramatik. Sie inspirierte die römische Tragödie, die wiederum die europäische Dramatik beeinflusste. Die Tragödien von Aischylos, Sophokles und Euripides werden bis heute studiert und inspirieren moderne Dramatiker. Die griechische Tragödie bleibt die Grundlage der westlichen Dramatik."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "возникновение"
    ]
  },
  {
    "id": 372,
    "question_ru": "Что означает слово 'трагедия'?",
    "question_de": "Was bedeutet das Wort 'Tragödie'?",
    "correct_answer_ru": "Песнь козлов",
    "correct_answer_de": "Gesang der Ziegen",
    "wrong_answers_ru": [
      "Песнь богов",
      "Песнь героев",
      "Песнь хора"
    ],
    "wrong_answers_de": [
      "Gesang der Götter",
      "Gesang der Helden",
      "Gesang des Chors"
    ],
    "explanation_ru": "Слово 'трагедия' происходит от греческого 'трагос' (козёл) и 'оде' (песнь), что означает 'песнь козлов'. Это название связано с происхождением трагедии от дифирамбов - хоровых песен в честь Диониса, которые исполнялись хором, одетым в козлиные шкуры. Козёл был священным животным Диониса.",
    "explanation_de": "Das Wort 'Tragödie' stammt vom griechischen 'tragos' (Ziege) und 'ode' (Gesang), was 'Gesang der Ziegen' bedeutet. Dieser Name ist mit dem Ursprung der Tragödie von Dithyramben verbunden - Chorgesängen zu Ehren des Dionysos, die von einem Chor aufgeführt wurden, der in Ziegenfelle gekleidet war. Die Ziege war ein heiliges Tier des Dionysos.",
    "interesting_facts": [
      {
        "ru": "Происхождение названия 'трагедия' связано с ранними дионисийскими обрядами, где хор был одет в козлиные шкуры и изображал сатиров - спутников Диониса. Козёл был жертвенным животным на праздниках Диониса. Название отражает религиозное происхождение трагедии.",
        "de": "Der Ursprung des Namens 'Tragödie' ist mit frühen dionysischen Ritualen verbunden, bei denen der Chor in Ziegenfelle gekleidet war und Satyrn - Begleiter des Dionysos - darstellte. Die Ziege war ein Opfertier bei Festen des Dionysos. Der Name spiegelt den religiösen Ursprung der Tragödie wider."
      },
      {
        "ru": "Со временем трагедия развилась от простых хоровых песен до сложных драматических произведений, но название осталось. Трагедия сохранила связь с дионисийскими праздниками, даже когда стала более светской. Название 'песнь козлов' напоминает о происхождении этого жанра.",
        "de": "Im Laufe der Zeit entwickelte sich die Tragödie von einfachen Chorgesängen zu komplexen dramatischen Werken, aber der Name blieb. Die Tragödie behielt die Verbindung zu dionysischen Festen, auch als sie weltlicher wurde. Der Name 'Gesang der Ziegen' erinnert an den Ursprung dieses Genres."
      },
      {
        "ru": "Этимология слова 'трагедия' показывает связь между театром и религиозными обрядами. Трагедия возникла как часть культа Диониса и сохранила религиозный характер даже в классический период. Название отражает древние корни этого жанра и его связь с природой и животными.",
        "de": "Die Etymologie des Wortes 'Tragödie' zeigt die Verbindung zwischen Theater und religiösen Ritualen. Die Tragödie entstand als Teil des Dionysos-Kults und behielt ihren religiösen Charakter auch in der klassischen Periode. Der Name spiegelt die alten Wurzeln dieses Genres und seine Verbindung mit Natur und Tieren wider."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "этимология"
    ]
  },
  {
    "id": 373,
    "question_ru": "Кто был покровителем театра?",
    "question_de": "Wer war der Schutzpatron des Theaters?",
    "correct_answer_ru": "Дионис",
    "correct_answer_de": "Dionysos",
    "wrong_answers_ru": [
      "Аполлон",
      "Афина",
      "Гермес"
    ],
    "wrong_answers_de": [
      "Apollon",
      "Athena",
      "Hermes"
    ],
    "explanation_ru": "Дионис, бог вина, веселья и экстаза, был покровителем театра в Древней Греции. Театр возник из дионисийских праздников, где исполнялись хоровые песни и танцы. Великие Дионисии в Афинах были главным театральным фестивалем, где соревновались драматурги. Театр был неотъемлемой частью культа Диониса.",
    "explanation_de": "Dionysos, der Gott des Weins, der Fröhlichkeit und der Ekstase, war der Schutzpatron des Theaters im antiken Griechenland. Das Theater entstand aus dionysischen Festen, bei denen Chorgesänge und Tänze aufgeführt wurden. Die Großen Dionysien in Athen waren das wichtigste Theaterfestival, bei dem Dramatiker konkurrierten. Das Theater war ein integraler Bestandteil des Dionysos-Kults.",
    "interesting_facts": [
      {
        "ru": "Дионис был богом трансформации и освобождения, что делало его идеальным покровителем театра. Театр позволял людям перевоплощаться и исследовать различные роли. Дионисийские праздники включали театральные представления как часть религиозных обрядов. Театр был способом общения с божественным.",
        "de": "Dionysos war der Gott der Transformation und Befreiung, was ihn zum idealen Schutzpatron des Theaters machte. Das Theater ermöglichte es Menschen, sich zu verwandeln und verschiedene Rollen zu erforschen. Dionysische Feste umfassten Theateraufführungen als Teil religiöser Rituale. Das Theater war ein Weg der Kommunikation mit dem Göttlichen."
      },
      {
        "ru": "Театр Диониса в Афинах был главным театром города и местом проведения Великих Дионисий. Статуя Диониса стояла в орхестре, напоминая о религиозном происхождении театра. Представления начинались с процессии, несущей статую Диониса. Театр оставался священным местом.",
        "de": "Das Theater des Dionysos in Athen war das Haupttheater der Stadt und der Ort für die Großen Dionysien. Die Statue des Dionysos stand in der Orchestra und erinnerte an den religiösen Ursprung des Theaters. Aufführungen begannen mit einer Prozession, die die Statue des Dionysos trug. Das Theater blieb ein heiliger Ort."
      },
      {
        "ru": "Дионис вдохновлял не только театр, но и музыку, танец и поэзию. Он был богом творчества и вдохновения. Театр стал способом выражения человеческих эмоций и исследования важных вопросов. Дионис остаётся символом театрального искусства и творчества.",
        "de": "Dionysos inspirierte nicht nur das Theater, sondern auch Musik, Tanz und Poesie. Er war der Gott der Kreativität und Inspiration. Das Theater wurde zu einem Weg, menschliche Emotionen auszudrücken und wichtige Fragen zu erforschen. Dionysos bleibt ein Symbol der Theaterkunst und Kreativität."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "боги"
    ]
  },
  {
    "id": 374,
    "question_ru": "Какой город был центром театра?",
    "question_de": "Welche Stadt war das Zentrum des Theaters?",
    "correct_answer_ru": "Афины",
    "correct_answer_de": "Athen",
    "wrong_answers_ru": [
      "Спарта",
      "Коринф",
      "Фивы"
    ],
    "wrong_answers_de": [
      "Sparta",
      "Korinth",
      "Theben"
    ],
    "explanation_ru": "Афины были центром театрального искусства в Древней Греции. Великие Дионисии в Афинах были главным театральным фестивалем, где соревновались лучшие драматурги. Театр Диониса в Афинах был одним из самых больших и важных театров античности. Афины дали миру трёх великих трагиков: Эсхила, Софокла и Еврипида.",
    "explanation_de": "Athen war das Zentrum der Theaterkunst im antiken Griechenland. Die Großen Dionysien in Athen waren das wichtigste Theaterfestival, bei dem die besten Dramatiker konkurrierten. Das Theater des Dionysos in Athen war eines der größten und wichtigsten Theater der Antike. Athen gab der Welt drei große Tragödiendichter: Aischylos, Sophokles und Euripides.",
    "interesting_facts": [
      {
        "ru": "Афины стали центром театра благодаря своей демократии и культурной жизни. Театр был важной частью афинской демократии и образования. Представления были бесплатными для граждан, что делало театр доступным для всех. Афины привлекали лучших драматургов и актёров со всей Греции.",
        "de": "Athen wurde zum Zentrum des Theaters dank seiner Demokratie und seines kulturellen Lebens. Das Theater war ein wichtiger Teil der athenischen Demokratie und Bildung. Aufführungen waren für Bürger kostenlos, was das Theater für alle zugänglich machte. Athen zog die besten Dramatiker und Schauspieler aus ganz Griechenland an."
      },
      {
        "ru": "Великие Дионисии в Афинах были самым важным культурным событием года. Тысячи зрителей собирались в театре Диониса, чтобы посмотреть соревнования драматургов. Победители получали славу и венки. Афины стали символом театрального искусства и вдохновили театры по всей Греции.",
        "de": "Die Großen Dionysien in Athen waren das wichtigste kulturelle Ereignis des Jahres. Tausende von Zuschauern versammelten sich im Theater des Dionysos, um die Wettbewerbe der Dramatiker zu sehen. Die Gewinner erhielten Ruhm und Kränze. Athen wurde zum Symbol der Theaterkunst und inspirierte Theater in ganz Griechenland."
      },
      {
        "ru": "Афины остаются важным центром театра и сегодня. Древний театр Диониса до сих пор используется для представлений. Афины вдохновили развитие театра во всём мире. Наследие афинского театра продолжает влиять на современное театральное искусство.",
        "de": "Athen bleibt auch heute ein wichtiges Zentrum des Theaters. Das antike Theater des Dionysos wird immer noch für Aufführungen verwendet. Athen inspirierte die Entwicklung des Theaters auf der ganzen Welt. Das Erbe des athenischen Theaters beeinflusst weiterhin die moderne Theaterkunst."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "geography",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "места"
    ]
  },
  {
    "id": 375,
    "question_ru": "Что такое катарсис?",
    "question_de": "Was ist Katharsis?",
    "correct_answer_ru": "Очищение через сопереживание",
    "correct_answer_de": "Reinigung durch Mitleid",
    "wrong_answers_ru": [
      "Наслаждение от трагедии",
      "Страх перед трагедией",
      "Понимание трагедии"
    ],
    "wrong_answers_de": [
      "Genuss an der Tragödie",
      "Angst vor der Tragödie",
      "Verständnis der Tragödie"
    ],
    "explanation_ru": "Катарсис - это понятие, введённое Аристотелем в его 'Поэтике', означающее очищение души через сопереживание трагическим событиям. Зрители трагедии испытывают страх и сострадание, что приводит к эмоциональному очищению и освобождению. Катарсис был одной из главных целей трагедии и объяснял её терапевтический эффект.",
    "explanation_de": "Katharsis ist ein Konzept, das von Aristoteles in seiner 'Poetik' eingeführt wurde und die Reinigung der Seele durch Mitleid mit tragischen Ereignissen bedeutet. Zuschauer der Tragödie erleben Furcht und Mitleid, was zu emotionaler Reinigung und Befreiung führt. Katharsis war eines der Hauptziele der Tragödie und erklärte ihre therapeutische Wirkung.",
    "interesting_facts": [
      {
        "ru": "Катарсис был важной частью теории трагедии Аристотеля. Он считал, что трагедия должна вызывать страх и сострадание, что приводит к очищению этих эмоций. Катарсис был терапевтическим эффектом трагедии, помогая зрителям справляться с собственными эмоциями. Это объясняло, почему люди наслаждаются трагедиями.",
        "de": "Katharsis war ein wichtiger Teil von Aristoteles' Theorie der Tragödie. Er glaubte, dass die Tragödie Furcht und Mitleid hervorrufen sollte, was zur Reinigung dieser Emotionen führt. Katharsis war die therapeutische Wirkung der Tragödie und half Zuschauern, mit ihren eigenen Emotionen umzugehen. Dies erklärte, warum Menschen Tragödien genießen."
      },
      {
        "ru": "Понятие катарсиса повлияло на развитие психологии и терапии. Фрейд использовал катарсис в своей психоаналитической практике. Катарсис стал важным понятием в понимании искусства и его воздействия на людей. Он объясняет, почему искусство может быть терапевтическим.",
        "de": "Das Konzept der Katharsis beeinflusste die Entwicklung der Psychologie und Therapie. Freud verwendete Katharsis in seiner psychoanalytischen Praxis. Katharsis wurde zu einem wichtigen Konzept im Verständnis von Kunst und ihrer Wirkung auf Menschen. Es erklärt, warum Kunst therapeutisch sein kann."
      },
      {
        "ru": "Катарсис остаётся важным понятием в театре и литературе. Он объясняет эмоциональное воздействие трагедии на зрителей. Катарсис показывает, как искусство может помочь людям справляться с эмоциями и находить смысл в страдании. Это одно из самых влиятельных понятий в теории искусства.",
        "de": "Katharsis bleibt ein wichtiges Konzept im Theater und in der Literatur. Es erklärt die emotionale Wirkung der Tragödie auf Zuschauer. Katharsis zeigt, wie Kunst Menschen helfen kann, mit Emotionen umzugehen und Sinn im Leiden zu finden. Es ist eines der einflussreichsten Konzepte in der Kunsttheorie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "философия"
    ]
  },
  {
    "id": 376,
    "question_ru": "Кто ввёл понятие катарсиса?",
    "question_de": "Wer führte das Konzept der Katharsis ein?",
    "correct_answer_ru": "Аристотель",
    "correct_answer_de": "Aristoteles",
    "wrong_answers_ru": [
      "Платон",
      "Сократ",
      "Эсхил"
    ],
    "wrong_answers_de": [
      "Platon",
      "Sokrates",
      "Aischylos"
    ],
    "explanation_ru": "Аристотель ввёл понятие катарсиса в своей 'Поэтике' - трактате о драматургии и литературе. Он описал катарсис как очищение души через сопереживание трагическим событиям. Аристотель считал катарсис главной целью трагедии и объяснял её терапевтический эффект. 'Поэтика' стала основой теории драматургии.",
    "explanation_de": "Aristoteles führte das Konzept der Katharsis in seiner 'Poetik' ein - einem Traktat über Dramatik und Literatur. Er beschrieb Katharsis als Reinigung der Seele durch Mitleid mit tragischen Ereignissen. Aristoteles betrachtete Katharsis als Hauptziel der Tragödie und erklärte ihre therapeutische Wirkung. Die 'Poetik' wurde zur Grundlage der Dramaturgietheorie.",
    "interesting_facts": [
      {
        "ru": "Аристотель был учеником Платона, но его взгляды на искусство отличались от взглядов учителя. Платон критиковал искусство, считая его подражанием подражанию. Аристотель же видел в искусстве способ познания и очищения. Его 'Поэтика' стала одним из самых влиятельных произведений в истории эстетики.",
        "de": "Aristoteles war ein Schüler Platons, aber seine Ansichten über Kunst unterschieden sich von denen des Lehrers. Platon kritisierte Kunst, da er sie als Nachahmung der Nachahmung betrachtete. Aristoteles sah in Kunst jedoch einen Weg des Erkennens und der Reinigung. Seine 'Poetik' wurde zu einem der einflussreichsten Werke in der Geschichte der Ästhetik."
      },
      {
        "ru": "'Поэтика' Аристотеля сохранилась не полностью - до нас дошла только часть о трагедии. Аристотель также писал о комедии, но эта часть утеряна. 'Поэтика' оказала огромное влияние на развитие драматургии и литературы. Многие правила драматургии основаны на идеях Аристотеля.",
        "de": "Aristoteles' 'Poetik' ist nicht vollständig erhalten - nur der Teil über die Tragödie ist überliefert. Aristoteles schrieb auch über Komödie, aber dieser Teil ist verloren. Die 'Poetik' hatte enormen Einfluss auf die Entwicklung der Dramatik und Literatur. Viele Regeln der Dramaturgie basieren auf Aristoteles' Ideen."
      },
      {
        "ru": "Понятие катарсиса, введённое Аристотелем, повлияло на развитие психологии, терапии и искусства. Фрейд использовал катарсис в психоанализе. Катарсис объясняет, почему люди наслаждаются трагедиями и как искусство может быть терапевтическим. Это одно из самых важных понятий в теории искусства.",
        "de": "Das von Aristoteles eingeführte Konzept der Katharsis beeinflusste die Entwicklung der Psychologie, Therapie und Kunst. Freud verwendete Katharsis in der Psychoanalyse. Katharsis erklärt, warum Menschen Tragödien genießen und wie Kunst therapeutisch sein kann. Es ist eines der wichtigsten Konzepte in der Kunsttheorie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "4th century BCE",
    "tags": [
      "философия",
      "театр"
    ]
  },
  {
    "id": 377,
    "question_ru": "Как называлась главная площадь Афин?",
    "question_de": "Wie hieß der Hauptplatz Athens?",
    "correct_answer_ru": "Агора",
    "correct_answer_de": "Agora",
    "wrong_answers_ru": [
      "Форум",
      "Акрополь",
      "Пникс"
    ],
    "wrong_answers_de": [
      "Forum",
      "Akropolis",
      "Pnyx"
    ],
    "explanation_ru": "Агора была главной площадью Афин и центром общественной жизни. На агоре проводились собрания, торговля, судебные заседания и религиозные обряды. Агора была окружена важными зданиями: храмами, портиками, административными зданиями. Это было сердце афинской демократии и гражданской жизни.",
    "explanation_de": "Die Agora war der Hauptplatz Athens und das Zentrum des öffentlichen Lebens. Auf der Agora fanden Versammlungen, Handel, Gerichtsverhandlungen und religiöse Rituale statt. Die Agora war von wichtigen Gebäuden umgeben: Tempeln, Portiken, Verwaltungsgebäuden. Es war das Herz der athenischen Demokratie und des bürgerlichen Lebens.",
    "interesting_facts": [
      {
        "ru": "Агора была не только торговой площадью, но и центром политической, культурной и религиозной жизни. Здесь собирались граждане для обсуждения важных вопросов. На агоре находились важные здания: храм Гефеста, стоя Зевса, булевтерий (совет) и другие. Агора была символом афинской демократии.",
        "de": "Die Agora war nicht nur ein Marktplatz, sondern auch das Zentrum des politischen, kulturellen und religiösen Lebens. Hier versammelten sich Bürger, um wichtige Fragen zu diskutieren. Auf der Agora befanden sich wichtige Gebäude: Tempel des Hephaistos, Stoa des Zeus, Bouleuterion (Rat) und andere. Die Agora war ein Symbol der athenischen Demokratie."
      },
      {
        "ru": "Агора была местом, где Сократ вёл свои философские беседы. Здесь он встречался с гражданами и обсуждал важные вопросы. Агора была также местом судебных заседаний и политических собраний. Это было самое оживлённое место в Афинах.",
        "de": "Die Agora war der Ort, wo Sokrates seine philosophischen Gespräche führte. Hier traf er sich mit Bürgern und diskutierte wichtige Fragen. Die Agora war auch der Ort für Gerichtsverhandlungen und politische Versammlungen. Es war der belebteste Ort in Athen."
      },
      {
        "ru": "Агора сохранилась до наших дней и является важным археологическим памятником. Раскопки на агоре открыли множество важных зданий и артефактов. Агора показывает, как была организована общественная жизнь в древних Афинах. Она остаётся символом демократии и гражданского общества.",
        "de": "Die Agora ist bis heute erhalten und ein wichtiges archäologisches Denkmal. Ausgrabungen auf der Agora haben viele wichtige Gebäude und Artefakte enthüllt. Die Agora zeigt, wie das öffentliche Leben im antiken Athen organisiert war. Sie bleibt ein Symbol der Demokratie und der Zivilgesellschaft."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "5th century BCE",
    "tags": [
      "города",
      "площади"
    ]
  },
  {
    "id": 378,
    "question_ru": "Что строили на агоре?",
    "question_de": "Was wurde auf der Agora gebaut?",
    "correct_answer_ru": "Храмы, портики, административные здания",
    "correct_answer_de": "Tempel, Portiken, Verwaltungsgebäude",
    "wrong_answers_ru": [
      "Только храмы",
      "Только жилые дома",
      "Только рынки"
    ],
    "wrong_answers_de": [
      "Nur Tempel",
      "Nur Wohnhäuser",
      "Nur Märkte"
    ],
    "explanation_ru": "На агоре строили различные общественные здания: храмы для поклонения богам, портики (стои) для торговли и встреч, административные здания для управления городом, суды для правосудия и другие общественные сооружения. Агора была центром жизни города, где пересекались религиозная, политическая, экономическая и социальная деятельность.",
    "explanation_de": "Auf der Agora wurden verschiedene öffentliche Gebäude errichtet: Tempel für die Verehrung der Götter, Portiken (Stoen) für Handel und Treffen, Verwaltungsgebäude für die Stadtverwaltung, Gerichte für die Justiz und andere öffentliche Gebäude. Die Agora war das Zentrum des Stadtlebens, wo religiöse, politische, wirtschaftliche und soziale Aktivitäten zusammentrafen.",
    "interesting_facts": [
      {
        "ru": "На афинской агоре находились важные здания: храм Гефеста (лучше всего сохранившийся храм в Греции), стоя Аттала (восстановленная в XX веке и используемая как музей), булевтерий (совет) и другие. Агора была местом, где Сократ вёл философские беседы и где проходили важные политические события.",
        "de": "Auf der athenischen Agora befanden sich wichtige Gebäude: der Tempel des Hephaistos (am besten erhaltene Tempel in Griechenland), die Stoa des Attalos (im 20. Jahrhundert rekonstruiert und als Museum verwendet), das Bouleuterion (Rat) und andere. Die Agora war der Ort, wo Sokrates philosophische Gespräche führte und wo wichtige politische Ereignisse stattfanden."
      },
      {
        "ru": "Агора была не только торговой площадью, но и центром демократии. Здесь собирались граждане для обсуждения важных вопросов, принимались решения и проводились выборы. Агора символизировала открытость афинской демократии и доступность власти для граждан.",
        "de": "Die Agora war nicht nur ein Marktplatz, sondern auch das Zentrum der Demokratie. Hier versammelten sich Bürger, um wichtige Fragen zu diskutieren, Entscheidungen zu treffen und Wahlen abzuhalten. Die Agora symbolisierte die Offenheit der athenischen Demokratie und die Zugänglichkeit der Macht für Bürger."
      },
      {
        "ru": "Агора была местом, где проходили различные церемонии и праздники. Она была окружена важными зданиями и памятниками, которые отражали историю и культуру города. Агора остаётся важным археологическим памятником и показывает, как была организована общественная жизнь в древних Афинах.",
        "de": "Die Agora war der Ort, wo verschiedene Zeremonien und Feste stattfanden. Sie war von wichtigen Gebäuden und Denkmälern umgeben, die die Geschichte und Kultur der Stadt widerspiegelten. Die Agora bleibt ein wichtiges archäologisches Denkmal und zeigt, wie das öffentliche Leben im antiken Athen organisiert war."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "архитектура",
      "города"
    ]
  },
  {
    "id": 379,
    "question_ru": "Как называлась афинская тюрьма?",
    "question_de": "Wie hieß das athenische Gefängnis?",
    "correct_answer_ru": "Десмотерий",
    "correct_answer_de": "Desmoterion",
    "wrong_answers_ru": [
      "Карцер",
      "Тюрьма",
      "Темница"
    ],
    "wrong_answers_de": [
      "Karzer",
      "Gefängnis",
      "Kerker"
    ],
    "explanation_ru": "Десмотерий (от греческого 'десмо' - связать) была афинской тюрьмой, где содержались заключённые перед судом или казнью. Она находилась недалеко от агоры и была местом, где Сократ провёл последние дни перед смертью. Десмотерий была частью афинской системы правосудия.",
    "explanation_de": "Das Desmoterion (vom griechischen 'desmo' - binden) war das athenische Gefängnis, wo Gefangene vor Gericht oder Hinrichtung inhaftiert wurden. Es befand sich in der Nähe der Agora und war der Ort, wo Sokrates seine letzten Tage vor dem Tod verbrachte. Das Desmoterion war Teil des athenischen Justizsystems.",
    "interesting_facts": [
      {
        "ru": "Десмотерий была известна тем, что там содержался Сократ перед казнью в 399 году до н.э. Он был осуждён за 'развращение молодёжи' и 'неверие в богов'. Сократ провёл в тюрьме 30 дней, ожидая казни, и отказался от предложения бежать.",
        "de": "Das Desmoterion war dafür bekannt, dass Sokrates vor seiner Hinrichtung im Jahr 399 v. Chr. dort inhaftiert war. Er wurde wegen 'Verführung der Jugend' und 'Unglaubens an die Götter' verurteilt. Sokrates verbrachte 30 Tage im Gefängnis, wartend auf die Hinrichtung, und lehnte das Angebot zur Flucht ab."
      },
      {
        "ru": "В афинской тюрьме содержались не только преступники, но и должники, которые не могли выплатить долги. Тюрьма была частью системы правосудия, но условия содержания могли быть суровыми. Десмотерий показывает, как афиняне решали вопросы правосудия и наказания.",
        "de": "Im athenischen Gefängnis wurden nicht nur Verbrecher, sondern auch Schuldner inhaftiert, die ihre Schulden nicht bezahlen konnten. Das Gefängnis war Teil des Justizsystems, aber die Haftbedingungen konnten hart sein. Das Desmoterion zeigt, wie die Athener Fragen der Justiz und Bestrafung lösten."
      },
      {
        "ru": "Десмотерий была частью афинской системы правосудия, которая включала суды, тюрьмы и процедуры наказания. Афиняне использовали различные формы наказания, включая штрафы, изгнание и смертную казнь. Тюрьма была местом временного содержания, а не долгосрочного наказания.",
        "de": "Das Desmoterion war Teil des athenischen Justizsystems, das Gerichte, Gefängnisse und Strafverfahren umfasste. Die Athener verwendeten verschiedene Formen der Bestrafung, einschließlich Geldstrafen, Verbannung und Todesstrafe. Das Gefängnis war ein Ort der vorübergehenden Inhaftierung, nicht der langfristigen Bestrafung."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "5th century BCE",
    "tags": [
      "здания",
      "правосудие"
    ]
  },
  {
    "id": 380,
    "question_ru": "Где хранилась казна Делосского союза?",
    "question_de": "Wo wurde die Kasse des Delischen Bundes aufbewahrt?",
    "correct_answer_ru": "Сначала на Делосе, потом в Афинах",
    "correct_answer_de": "Zuerst auf Delos, dann in Athen",
    "wrong_answers_ru": [
      "Только на Делосе",
      "Только в Афинах",
      "В Спарте"
    ],
    "wrong_answers_de": [
      "Nur auf Delos",
      "Nur in Athen",
      "In Sparta"
    ],
    "explanation_ru": "Казна Делосского союза первоначально хранилась на острове Делос, священном острове Аполлона, где был основан союз в 478 году до н.э. Однако в 454 году до н.э. Перикл перенёс казну в Афины, что символизировало превращение союза в Афинскую империю. Это было одним из признаков того, что Афины стали доминировать в союзе.",
    "explanation_de": "Die Kasse des Delischen Bundes wurde ursprünglich auf der Insel Delos, der heiligen Insel des Apollon, aufbewahrt, wo der Bund 478 v. Chr. gegründet wurde. Im Jahr 454 v. Chr. verlegte Perikles jedoch die Kasse nach Athen, was die Umwandlung des Bundes in das Athenische Reich symbolisierte. Dies war eines der Anzeichen dafür, dass Athen im Bund zu dominieren begann.",
    "interesting_facts": [
      {
        "ru": "Перенос казны в Афины показал, что союз из равноправного объединения превратился в инструмент афинской гегемонии. Афины использовали средства союза для собственных нужд, включая строительство Парфенона и других памятников. Это вызвало недовольство среди союзников.",
        "de": "Die Verlegung der Kasse nach Athen zeigte, dass der Bund sich von einem gleichberechtigten Bund in ein Instrument der athenischen Hegemonie verwandelt hatte. Athen verwendete die Mittel des Bundes für eigene Zwecke, einschließlich des Baus des Parthenon und anderer Denkmäler. Dies verursachte Unzufriedenheit unter den Verbündeten."
      },
      {
        "ru": "Казна Делосского союза пополнялась ежегодными взносами от членов союза. Размер взносов зависел от размера и богатства каждого полиса. Афины контролировали использование средств и могли наказывать тех, кто не платил. Это усиливало контроль Афин над союзом.",
        "de": "Die Kasse des Delischen Bundes wurde durch jährliche Beiträge von den Mitgliedern des Bundes aufgefüllt. Die Höhe der Beiträge hing von der Größe und dem Reichtum jeder Polis ab. Athen kontrollierte die Verwendung der Mittel und konnte diejenigen bestrafen, die nicht zahlten. Dies verstärkte die Kontrolle Athens über den Bund."
      },
      {
        "ru": "Перенос казны в Афины был формально оправдан необходимостью защиты от персов, но фактически означал начало афинской империи. Средства союза использовались для укрепления афинской власти и строительства великолепных зданий. Это стало одной из причин Пелопоннесской войны.",
        "de": "Die Verlegung der Kasse nach Athen wurde formal mit der Notwendigkeit des Schutzes vor den Persern gerechtfertigt, bedeutete aber tatsächlich den Beginn des Athenischen Reiches. Die Mittel des Bundes wurden verwendet, um die athenische Macht zu stärken und prächtige Gebäude zu errichten. Dies wurde zu einer der Ursachen des Peloponnesischen Krieges."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "geography",
    "period": "5th century BCE",
    "tags": [
      "финансы",
      "союзы"
    ]
  },
  {
    "id": 381,
    "question_ru": "Что такое Делосский союз?",
    "question_de": "Was war der Delische Bund?",
    "correct_answer_ru": "Афинский морской союз",
    "correct_answer_de": "Athenischer Seebund",
    "wrong_answers_ru": [
      "Спартанский союз",
      "Коринфский союз",
      "Беотийский союз"
    ],
    "wrong_answers_de": [
      "Spartanischer Bund",
      "Korinthischer Bund",
      "Boiotischer Bund"
    ],
    "explanation_ru": "Делосский союз (также называемый Афинским морским союзом) был союзом греческих полисов, созданным в 478 году до н.э. для защиты от персидской угрозы. Союз был основан на острове Делос, отсюда и название. Изначально это было равноправное объединение, но со временем Афины стали доминировать, превратив союз в свою империю.",
    "explanation_de": "Der Delische Bund (auch Athenischer Seebund genannt) war ein Bund griechischer Poleis, der 478 v. Chr. zum Schutz vor der persischen Bedrohung gegründet wurde. Der Bund wurde auf der Insel Delos gegründet, daher der Name. Ursprünglich war es ein gleichberechtigter Bund, aber mit der Zeit begann Athen zu dominieren und verwandelte den Bund in sein Reich.",
    "interesting_facts": [
      {
        "ru": "Делосский союз был создан после греко-персидских войн для защиты от возможного нового персидского вторжения. Члены союза обязались предоставлять корабли или деньги для общего флота. Союз включал около 150-200 полисов и стал основой афинской морской мощи.",
        "de": "Der Delische Bund wurde nach den griechisch-persischen Kriegen zum Schutz vor einer möglichen neuen persischen Invasion gegründet. Die Mitglieder des Bundes verpflichteten sich, Schiffe oder Geld für die gemeinsame Flotte bereitzustellen. Der Bund umfasste etwa 150-200 Poleis und wurde zur Grundlage der athenischen Seemacht."
      },
      {
        "ru": "Со временем Афины стали использовать союз в своих интересах, подавляя попытки выйти из него. Афины контролировали финансы союза и использовали их для собственных нужд. Союз превратился из защитного объединения в инструмент афинской гегемонии, что вызвало недовольство среди союзников.",
        "de": "Mit der Zeit begann Athen, den Bund für seine eigenen Interessen zu nutzen und Versuche, ihn zu verlassen, zu unterdrücken. Athen kontrollierte die Finanzen des Bundes und verwendete sie für eigene Zwecke. Der Bund verwandelte sich von einem defensiven Bund in ein Instrument der athenischen Hegemonie, was Unzufriedenheit unter den Verbündeten verursachte."
      },
      {
        "ru": "Делосский союз просуществовал до конца Пелопоннесской войны в 404 году до н.э., когда Афины потерпели поражение. Союз был распущен, и Афины потеряли свою империю. Делосский союз показал, как защитный союз может превратиться в империю, и стал одной из причин конфликта между Афинами и Спартой.",
        "de": "Der Delische Bund bestand bis zum Ende des Peloponnesischen Krieges 404 v. Chr., als Athen eine Niederlage erlitt. Der Bund wurde aufgelöst, und Athen verlor sein Reich. Der Delische Bund zeigte, wie ein defensiver Bund sich in ein Reich verwandeln kann, und wurde zu einer der Ursachen des Konflikts zwischen Athen und Sparta."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "478 BCE",
    "tags": [
      "политика",
      "альянсы"
    ]
  },
  {
    "id": 382,
    "question_ru": "Когда был создан Делосский союз?",
    "question_de": "Wann wurde der Delische Bund gegründet?",
    "correct_answer_ru": "478 год до н.э.",
    "correct_answer_de": "478 v. Chr.",
    "wrong_answers_ru": [
      "480 год до н.э.",
      "490 год до н.э.",
      "450 год до н.э."
    ],
    "wrong_answers_de": [
      "480 v. Chr.",
      "490 v. Chr.",
      "450 v. Chr."
    ],
    "explanation_ru": "Делосский союз был создан в 478 году до н.э., сразу после окончания греко-персидских войн. Союз был основан на острове Делос, священном острове Аполлона, где хранилась общая казна. Создание союза было попыткой греческих полисов объединиться для защиты от возможного нового персидского вторжения.",
    "explanation_de": "Der Delische Bund wurde 478 v. Chr. gegründet, unmittelbar nach dem Ende der griechisch-persischen Kriege. Der Bund wurde auf der Insel Delos, der heiligen Insel des Apollon, gegründet, wo die gemeinsame Kasse aufbewahrt wurde. Die Gründung des Bundes war ein Versuch griechischer Poleis, sich zum Schutz vor einer möglichen neuen persischen Invasion zu vereinen.",
    "interesting_facts": [
      {
        "ru": "478 год до н.э. был выбран для создания союза, потому что это было время, когда греки победили персов, но опасались нового нападения. Союз был создан под руководством Афин, которые имели самый сильный флот. Делос был выбран как нейтральное место, связанное с Аполлоном.",
        "de": "478 v. Chr. wurde für die Gründung des Bundes gewählt, weil dies die Zeit war, als die Griechen die Perser besiegten, aber einen neuen Angriff fürchteten. Der Bund wurde unter der Führung Athens gegründet, das die stärkste Flotte hatte. Delos wurde als neutraler Ort gewählt, der mit Apollon verbunden war."
      },
      {
        "ru": "Создание Делосского союза знаменовало начало нового периода в греческой истории - периода афинской гегемонии. Союз стал основой афинской морской мощи и позволил Афинам контролировать Эгейское море. Это также стало причиной конфликта со Спартой, которая опасалась роста афинской власти.",
        "de": "Die Gründung des Delischen Bundes markierte den Beginn einer neuen Periode in der griechischen Geschichte - der Periode der athenischen Hegemonie. Der Bund wurde zur Grundlage der athenischen Seemacht und ermöglichte es Athen, die Ägäis zu kontrollieren. Dies wurde auch zu einer Ursache des Konflikts mit Sparta, das das Wachstum der athenischen Macht fürchtete."
      },
      {
        "ru": "Делосский союз был создан в период, когда Афины начинали своё возвышение как ведущей морской державы. Союз позволил Афинам объединить ресурсы многих полисов и создать мощный флот. Это стало основой для последующего 'золотого века' Афин и строительства великолепных памятников.",
        "de": "Der Delische Bund wurde in einer Zeit gegründet, als Athen seinen Aufstieg als führende Seemacht begann. Der Bund ermöglichte es Athen, die Ressourcen vieler Poleis zu vereinen und eine mächtige Flotte zu schaffen. Dies wurde zur Grundlage für das anschließende 'Goldene Zeitalter' Athens und den Bau prächtiger Denkmäler."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "date",
    "period": "478 BCE",
    "tags": [
      "союзы",
      "даты"
    ]
  },
  {
    "id": 383,
    "question_ru": "Сколько полисов входило в союз?",
    "question_de": "Wie viele Poleis gehörten dem Bund an?",
    "correct_answer_ru": "Около 150-200",
    "correct_answer_de": "Etwa 150-200",
    "wrong_answers_ru": [
      "Около 50-100",
      "Около 300-400",
      "Около 25-50"
    ],
    "wrong_answers_de": [
      "Etwa 50-100",
      "Etwa 300-400",
      "Etwa 25-50"
    ],
    "explanation_ru": "В Делосский союз входило около 150-200 греческих полисов из различных регионов: островов Эгейского моря, побережья Малой Азии, северной Греции и других. Каждый полис вносил ежегодный взнос в общую казну либо деньгами, либо кораблями. Размер взноса зависел от размера и богатства полиса.",
    "explanation_de": "Dem Delischen Bund gehörten etwa 150-200 griechische Poleis aus verschiedenen Regionen an: Inseln der Ägäis, Küste Kleinasiens, Nordgriechenland und andere. Jede Polis zahlte jährlich einen Beitrag in die gemeinsame Kasse, entweder in Geld oder in Schiffen. Die Höhe des Beitrags hing von der Größe und dem Reichtum der Polis ab.",
    "interesting_facts": [
      {
        "ru": "Количество членов союза менялось со временем - некоторые полисы присоединялись, другие пытались выйти. Афины строго контролировали членство и наказывали тех, кто пытался покинуть союз. Самые крупные члены включали Хиос, Лесбос, Самос и другие острова.",
        "de": "Die Anzahl der Mitglieder des Bundes änderte sich im Laufe der Zeit - einige Poleis traten bei, andere versuchten zu verlassen. Athen kontrollierte die Mitgliedschaft streng und bestrafte diejenigen, die versuchten, den Bund zu verlassen. Die größten Mitglieder umfassten Chios, Lesbos, Samos und andere Inseln."
      },
      {
        "ru": "Большинство членов союза были небольшими полисами, которые не могли самостоятельно защищаться от персов. Они предпочли платить взносы Афинам, чем рисковать персидским завоеванием. Союз давал им защиту и торговые преимущества.",
        "de": "Die meisten Mitglieder des Bundes waren kleine Poleis, die sich nicht selbst gegen die Perser verteidigen konnten. Sie zogen es vor, Beiträge an Athen zu zahlen, als das Risiko einer persischen Eroberung einzugehen. Der Bund bot ihnen Schutz und Handelsvorteile."
      },
      {
        "ru": "Союз объединял полисы с разными интересами и традициями. Некоторые были демократическими, как Афины, другие - олигархическими. Афины пытались навязать демократию некоторым союзникам, что вызывало конфликты. Союз был сложным организмом, объединявшим разнообразные греческие города.",
        "de": "Der Bund vereinte Poleis mit unterschiedlichen Interessen und Traditionen. Einige waren demokratisch wie Athen, andere oligarchisch. Athen versuchte, einigen Verbündeten die Demokratie aufzuzwingen, was Konflikte verursachte. Der Bund war ein komplexer Organismus, der verschiedene griechische Städte vereinte."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "количество"
    ]
  },
  {
    "id": 384,
    "question_ru": "Кто возглавлял Делосский союз?",
    "question_de": "Wer führte den Delischen Bund an?",
    "correct_answer_ru": "Афины",
    "correct_answer_de": "Athen",
    "wrong_answers_ru": [
      "Спарта",
      "Коринф",
      "Делос"
    ],
    "wrong_answers_de": [
      "Sparta",
      "Korinth",
      "Delos"
    ],
    "explanation_ru": "Афины возглавляли Делосский союз с момента его создания в 478 году до н.э. Афины имели самый сильный флот среди греческих полисов и взяли на себя роль лидера в защите от персов. Со временем Афины стали доминировать в союзе, превратив его в инструмент своей гегемонии.",
    "explanation_de": "Athen führte den Delischen Bund von seiner Gründung 478 v. Chr. an. Athen hatte die stärkste Flotte unter den griechischen Poleis und übernahm die Rolle des Führers im Schutz vor den Persern. Mit der Zeit begann Athen, im Bund zu dominieren und verwandelte ihn in ein Instrument seiner Hegemonie.",
    "interesting_facts": [
      {
        "ru": "Афины стали лидером союза благодаря своему флоту, который был самым мощным в Греции после греко-персидских войн. Афины также имели демократический строй, который привлекал многие полисы. Под руководством Перикла Афины использовали союз для укрепления своей власти.",
        "de": "Athen wurde zum Führer des Bundes dank seiner Flotte, die nach den griechisch-persischen Kriegen die mächtigste in Griechenland war. Athen hatte auch eine demokratische Regierungsform, die viele Poleis anzog. Unter der Führung von Perikles nutzte Athen den Bund zur Stärkung seiner Macht."
      },
      {
        "ru": "Афины контролировали союз через своё доминирование в совете союза и контроль над финансами. Они могли наказывать тех, кто пытался выйти из союза, и навязывать свою волю союзникам. Это превратило союз из равноправного объединения в афинскую империю.",
        "de": "Athen kontrollierte den Bund durch seine Dominanz im Rat des Bundes und die Kontrolle über die Finanzen. Es konnte diejenigen bestrafen, die versuchten, den Bund zu verlassen, und seinen Willen den Verbündeten aufzwingen. Dies verwandelte den Bund von einem gleichberechtigten Bund in ein Athenisches Reich."
      },
      {
        "ru": "Лидерство Афин в союзе стало одной из причин Пелопоннесской войны. Спарта и её союзники опасались роста афинской власти и видели в союзе угрозу. Конфликт между Афинами и Спартой за гегемонию в Греции привёл к долгой и разрушительной войне.",
        "de": "Die Führung Athens im Bund wurde zu einer der Ursachen des Peloponnesischen Krieges. Sparta und seine Verbündeten fürchteten das Wachstum der athenischen Macht und sahen im Bund eine Bedrohung. Der Konflikt zwischen Athen und Sparta um die Hegemonie in Griechenland führte zu einem langen und zerstörerischen Krieg."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "478 BCE",
    "tags": [
      "политика",
      "лидерство"
    ]
  },
  {
    "id": 385,
    "question_ru": "Что такое Пелопоннесский союз?",
    "question_de": "Was war der Peloponnesische Bund?",
    "correct_answer_ru": "Спартанский сухопутный союз",
    "correct_answer_de": "Spartanischer Landbund",
    "wrong_answers_ru": [
      "Афинский союз",
      "Коринфский союз",
      "Беотийский союз"
    ],
    "wrong_answers_de": [
      "Athenischer Bund",
      "Korinthischer Bund",
      "Boiotischer Bund"
    ],
    "explanation_ru": "Пелопоннесский союз был союзом греческих полисов под руководством Спарты, созданным в VI веке до н.э. Союз объединял полисы Пелопоннеса и был основан на сухопутной силе, в отличие от морского Делосского союза. Союз был более консервативным и менее централизованным, чем афинский союз.",
    "explanation_de": "Der Peloponnesische Bund war ein Bund griechischer Poleis unter der Führung Spartas, der im 6. Jahrhundert v. Chr. gegründet wurde. Der Bund vereinte die Poleis des Peloponnes und basierte auf Landmacht, im Gegensatz zum Seebund des Delischen Bundes. Der Bund war konservativer und weniger zentralisiert als der athenische Bund.",
    "interesting_facts": [
      {
        "ru": "Пелопоннесский союз был создан в VI веке до н.э. и включал такие полисы, как Коринф, Мегара, Сикион и другие. Союз был основан на военной силе Спарты и её репутации непобедимой армии. Члены союза обязались предоставлять войска для общих военных действий.",
        "de": "Der Peloponnesische Bund wurde im 6. Jahrhundert v. Chr. gegründet und umfasste Poleis wie Korinth, Megara, Sikyon und andere. Der Bund basierte auf der militärischen Stärke Spartas und seinem Ruf einer unbesiegbaren Armee. Die Mitglieder des Bundes verpflichteten sich, Truppen für gemeinsame Militäroperationen bereitzustellen."
      },
      {
        "ru": "В отличие от Делосского союза, Пелопоннесский союз был менее централизованным. Спарта не контролировала финансы союзников так строго, как Афины. Союз был основан на взаимных обязательствах и военной поддержке. Это делало его более стабильным, но менее эффективным в мобилизации ресурсов.",
        "de": "Im Gegensatz zum Delischen Bund war der Peloponnesische Bund weniger zentralisiert. Sparta kontrollierte die Finanzen der Verbündeten nicht so streng wie Athen. Der Bund basierte auf gegenseitigen Verpflichtungen und militärischer Unterstützung. Dies machte ihn stabiler, aber weniger effektiv bei der Mobilisierung von Ressourcen."
      },
      {
        "ru": "Пелопоннесский союз стал основой для противостояния Афинам в Пелопоннесской войне. Союз объединил силы Спарты и её союзников против афинской гегемонии. Конфликт между двумя союзами определил развитие Греции в V веке до н.э. и привёл к ослаблению обеих сторон.",
        "de": "Der Peloponnesische Bund wurde zur Grundlage für den Widerstand gegen Athen im Peloponnesischen Krieg. Der Bund vereinte die Kräfte Spartas und seiner Verbündeten gegen die athenische Hegemonie. Der Konflikt zwischen den beiden Bünden bestimmte die Entwicklung Griechenlands im 5. Jahrhundert v. Chr. und führte zur Schwächung beider Seiten."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "политика",
      "альянсы"
    ]
  },
  {
    "id": 386,
    "question_ru": "Кто возглавлял Пелопоннесский союз?",
    "question_de": "Wer führte den Peloponnesischen Bund an?",
    "correct_answer_ru": "Спарта",
    "correct_answer_de": "Sparta",
    "wrong_answers_ru": [
      "Афины",
      "Коринф",
      "Фивы"
    ],
    "wrong_answers_de": [
      "Athen",
      "Korinth",
      "Theben"
    ],
    "explanation_ru": "Спарта возглавляла Пелопоннесский союз с момента его создания в VI веке до н.э. Спарта имела самую сильную сухопутную армию в Греции и взяла на себя роль лидера в защите интересов пелопоннесских полисов. Спарта была военным лидером союза и принимала решения о военных действиях.",
    "explanation_de": "Sparta führte den Peloponnesischen Bund von seiner Gründung im 6. Jahrhundert v. Chr. an. Sparta hatte die stärkste Landarmee in Griechenland und übernahm die Rolle des Führers im Schutz der Interessen der peloponnesischen Poleis. Sparta war der militärische Führer des Bundes und traf Entscheidungen über Militäroperationen.",
    "interesting_facts": [
      {
        "ru": "Спарта стала лидером союза благодаря своей непобедимой армии и репутации военной мощи. Спартанские гоплиты были самыми дисциплинированными и опытными воинами в Греции. Союзники доверяли Спарте защиту своих интересов и следовали её военному руководству.",
        "de": "Sparta wurde zum Führer des Bundes dank seiner unbesiegbaren Armee und seines Rufs militärischer Macht. Die spartanischen Hopliten waren die diszipliniertesten und erfahrensten Krieger in Griechenland. Die Verbündeten vertrauten Sparta den Schutz ihrer Interessen an und folgten seiner militärischen Führung."
      },
      {
        "ru": "В отличие от Афин, Спарта была более консервативной и менее склонной к имперским амбициям. Спарта предпочитала поддерживать стабильность и не вмешиваться во внутренние дела союзников слишком активно. Это делало союз более свободным, но также менее централизованным.",
        "de": "Im Gegensatz zu Athen war Sparta konservativer und weniger zu imperialen Ambitionen geneigt. Sparta zog es vor, Stabilität aufrechtzuerhalten und sich nicht zu aktiv in die inneren Angelegenheiten der Verbündeten einzumischen. Dies machte den Bund freier, aber auch weniger zentralisiert."
      },
      {
        "ru": "Лидерство Спарты в союзе было основано на военной силе, а не на экономическом или культурном превосходстве. Спарта не имела такой развитой экономики или культуры, как Афины, но её армия была непобедимой. Это делало спартанское лидерство более простым и прямым.",
        "de": "Die Führung Spartas im Bund basierte auf militärischer Stärke, nicht auf wirtschaftlicher oder kultureller Überlegenheit. Sparta hatte keine so entwickelte Wirtschaft oder Kultur wie Athen, aber seine Armee war unbesiegbar. Dies machte die spartanische Führung einfacher und direkter."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "политика",
      "лидерство"
    ]
  },
  {
    "id": 387,
    "question_ru": "Как долго длилась Пелопоннесская война?",
    "question_de": "Wie lange dauerte der Peloponnesische Krieg?",
    "correct_answer_ru": "27 лет",
    "correct_answer_de": "27 Jahre",
    "wrong_answers_ru": [
      "20 лет",
      "30 лет",
      "15 лет"
    ],
    "wrong_answers_de": [
      "20 Jahre",
      "30 Jahre",
      "15 Jahre"
    ],
    "explanation_ru": "Пелопоннесская война длилась 27 лет (431-404 до н.э.) и была одним из самых длительных и разрушительных конфликтов в древнегреческой истории. Война делилась на несколько фаз: Архидамова война (431-421), Никиев мир и сицилийская экспедиция (415-413), и Декелейская война (413-404). Война закончилась полной победой Спарты.",
    "explanation_de": "Der Peloponnesische Krieg dauerte 27 Jahre (431-404 v. Chr.) und war einer der längsten und zerstörerischsten Konflikte in der antiken griechischen Geschichte. Der Krieg wurde in mehrere Phasen unterteilt: Archidamischer Krieg (431-421), Nikiasfrieden und sizilianische Expedition (415-413) und Dekeleischer Krieg (413-404). Der Krieg endete mit einem vollständigen Sieg Spartas.",
    "interesting_facts": [
      {
        "ru": "Пелопоннесская война была записана Фукидидом, который сам участвовал в войне как афинский полководец. Его 'История Пелопоннесской войны' стала классикой военной литературы и первым научным историческим трудом. Фукидид стремился к объективности и точности в описании событий.",
        "de": "Der Peloponnesische Krieg wurde von Thukydides aufgezeichnet, der selbst am Krieg als athenischer Kommandant teilnahm. Seine 'Geschichte des Peloponnesischen Krieges' wurde zu einem Klassiker der Militärliteratur und dem ersten wissenschaftlichen historischen Werk. Thukydides strebte nach Objektivität und Genauigkeit bei der Beschreibung der Ereignisse."
      },
      {
        "ru": "Война была необычайно разрушительной для обеих сторон. Афины потеряли свою империю и были вынуждены срыть укрепления и распустить флот. Спарта также была ослаблена войной. Конфликт ослабил всю Грецию и подготовил почву для македонского завоевания.",
        "de": "Der Krieg war außergewöhnlich zerstörerisch für beide Seiten. Athen verlor sein Reich und wurde gezwungen, seine Befestigungen niederzureißen und die Flotte aufzulösen. Sparta wurde auch durch den Krieg geschwächt. Der Konflikt schwächte ganz Griechenland und bereitete den Boden für die makedonische Eroberung vor."
      },
      {
        "ru": "Пелопоннесская война показала, как конфликт между двумя могущественными державами может привести к разрушению обеих. Война истощила ресурсы Афин и Спарты и привела к упадку греческой цивилизации. Это был урок о цене гегемонии и конфликтов.",
        "de": "Der Peloponnesische Krieg zeigte, wie ein Konflikt zwischen zwei mächtigen Mächten zur Zerstörung beider führen kann. Der Krieg erschöpfte die Ressourcen Athens und Spartas und führte zum Niedergang der griechischen Zivilisation. Es war eine Lektion über den Preis der Hegemonie und der Konflikte."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "431-404 BCE",
    "tags": [
      "войны",
      "длительность"
    ]
  },
  {
    "id": 388,
    "question_ru": "Кто победил в Пелопоннесской войне?",
    "question_de": "Wer gewann den Peloponnesischen Krieg?",
    "correct_answer_ru": "Спарта",
    "correct_answer_de": "Sparta",
    "wrong_answers_ru": [
      "Афины",
      "Никто, был мир",
      "Персия"
    ],
    "wrong_answers_de": [
      "Athen",
      "Niemand, es gab Frieden",
      "Persien"
    ],
    "explanation_ru": "Спарта победила в Пелопоннесской войне в 404 году до н.э. после 27 лет конфликта. Афины были вынуждены сдаться после блокады и потери флота. Спарта навязала Афинам суровые условия мира: срыть укрепления (длинные стены), распустить флот, вступить в союз со Спартой и принять олигархическое правительство.",
    "explanation_de": "Sparta gewann den Peloponnesischen Krieg 404 v. Chr. nach 27 Jahren Konflikt. Athen wurde gezwungen, nach einer Blockade und dem Verlust der Flotte zu kapitulieren. Sparta diktierte Athen harte Friedensbedingungen: die Befestigungen (Lange Mauern) niederzureißen, die Flotte aufzulösen, ein Bündnis mit Sparta einzugehen und eine oligarchische Regierung zu akzeptieren.",
    "interesting_facts": [
      {
        "ru": "Победа Спарты была достигнута благодаря помощи Персии, которая финансировала спартанский флот. Персия хотела ослабить Грецию и поддержала Спарту в обмен на контроль над греческими городами в Малой Азии. Это показало, как внешние силы могут влиять на греческие конфликты.",
        "de": "Der Sieg Spartas wurde durch die Hilfe Persiens erreicht, das die spartanische Flotte finanzierte. Persien wollte Griechenland schwächen und unterstützte Sparta im Austausch gegen die Kontrolle über griechische Städte in Kleinasien. Dies zeigte, wie externe Kräfte griechische Konflikte beeinflussen können."
      },
      {
        "ru": "После победы Спарта установила в Афинах олигархию 'тридцати тиранов', которые правили всего восемь месяцев (404-403 до н.э.), но за это время казнили около 1500 человек. Демократия была восстановлена в 403 году до н.э., но Афины уже никогда не восстановили свою прежнюю мощь.",
        "de": "Nach dem Sieg errichtete Sparta in Athen eine Oligarchie der 'dreißig Tyrannen', die nur acht Monate (404-403 v. Chr.) regierten, aber in dieser Zeit etwa 1500 Menschen hinrichteten. Die Demokratie wurde 403 v. Chr. wiederhergestellt, aber Athen erlangte nie wieder seine frühere Macht."
      },
      {
        "ru": "Победа Спарты стала пирровой победой - хотя Спарта выиграла войну, она также была ослаблена конфликтом. Спарта не смогла долго удержать свою гегемонию и была свергнута фиванцами в 371 году до н.э. в битве при Левктрах. Война ослабила всю Грецию.",
        "de": "Der Sieg Spartas wurde zu einem Pyrrhussieg - obwohl Sparta den Krieg gewann, wurde es auch durch den Konflikt geschwächt. Sparta konnte seine Hegemonie nicht lange aufrechterhalten und wurde 371 v. Chr. von den Thebanern in der Schlacht von Leuktra gestürzt. Der Krieg schwächte ganz Griechenland."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "404 BCE",
    "tags": [
      "войны",
      "победители"
    ]
  },
  {
    "id": 389,
    "question_ru": "Какая чума поразила Афины?",
    "question_de": "Welche Pest suchte Athen heim?",
    "correct_answer_ru": "Афинская чума",
    "correct_answer_de": "Athenische Pest",
    "wrong_answers_ru": [
      "Чума Юстиниана",
      "Чёрная смерть",
      "Тиф"
    ],
    "wrong_answers_de": [
      "Justinianische Pest",
      "Schwarzer Tod",
      "Typhus"
    ],
    "explanation_ru": "Афинская чума (430-426 до н.э.) была эпидемией, которая поразила Афины во время Пелопоннесской войны. Чума унесла жизни около трети населения города, включая Перикла. Эпидемия была описана Фукидидом, который сам переболел чумой. Точная природа болезни неизвестна, но возможно это была тиф, оспа или другая инфекция.",
    "explanation_de": "Die Athenische Pest (430-426 v. Chr.) war eine Epidemie, die Athen während des Peloponnesischen Krieges heimsuchte. Die Pest tötete etwa ein Drittel der Bevölkerung der Stadt, einschließlich Perikles. Die Epidemie wurde von Thukydides beschrieben, der selbst an der Pest erkrankte. Die genaue Natur der Krankheit ist unbekannt, aber möglicherweise war es Typhus, Pocken oder eine andere Infektion.",
    "interesting_facts": [
      {
        "ru": "Афинская чума разразилась в 430 году до н.э., когда спартанцы осадили Афины. Перенаселённость города из-за беженцев из сельской местности способствовала распространению болезни. Чума вернулась в 427-426 годах до н.э. и снова в 423 году до н.э., убивая тысячи людей.",
        "de": "Die Athenische Pest brach 430 v. Chr. aus, als die Spartaner Athen belagerten. Die Überbevölkerung der Stadt aufgrund von Flüchtlingen vom Land trug zur Ausbreitung der Krankheit bei. Die Pest kehrte 427-426 v. Chr. und erneut 423 v. Chr. zurück und tötete Tausende von Menschen."
      },
      {
        "ru": "Чума оказала разрушительное воздействие на афинское общество и мораль. Фукидид описал, как люди стали пренебрегать законами и обычаями, думая только о выживании. Чума ослабила Афины и повлияла на ход войны, возможно, изменив её исход.",
        "de": "Die Pest hatte verheerende Auswirkungen auf die athenische Gesellschaft und Moral. Thukydides beschrieb, wie Menschen Gesetze und Bräuche vernachlässigten und nur an das Überleben dachten. Die Pest schwächte Athen und beeinflusste den Verlauf des Krieges, möglicherweise veränderte sie sein Ergebnis."
      },
      {
        "ru": "Смерть Перикла от чумы в 429 году до н.э. была огромной потерей для Афин. Перикл был величайшим лидером Афин и архитектором их могущества. После его смерти Афины потеряли мудрое руководство и стали совершать ошибки, которые привели к поражению в войне.",
        "de": "Der Tod von Perikles durch die Pest 429 v. Chr. war ein enormer Verlust für Athen. Perikles war der größte Führer Athens und Architekt seiner Macht. Nach seinem Tod verlor Athen die weise Führung und begann Fehler zu machen, die zur Niederlage im Krieg führten."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "430 BCE",
    "tags": [
      "эпидемии",
      "бедствия"
    ]
  },
  {
    "id": 390,
    "question_ru": "Кто умер от афинской чумы?",
    "question_de": "Wer starb an der Athenischen Pest?",
    "correct_answer_ru": "Перикл",
    "correct_answer_de": "Perikles",
    "wrong_answers_ru": [
      "Сократ",
      "Фукидид",
      "Алкивиад"
    ],
    "wrong_answers_de": [
      "Sokrates",
      "Thukydides",
      "Alkibiades"
    ],
    "explanation_ru": "Перикл умер от афинской чумы в 429 году до н.э., через год после начала эпидемии. Его смерть была огромной потерей для Афин, так как он был величайшим лидером и архитектором афинского могущества. Перикл был стратегом Афин на протяжении 30 лет и создал 'золотой век' Афин.",
    "explanation_de": "Perikles starb 429 v. Chr. an der Athenischen Pest, ein Jahr nach dem Ausbruch der Epidemie. Sein Tod war ein enormer Verlust für Athen, da er der größte Führer und Architekt der athenischen Macht war. Perikles war 30 Jahre lang Strategos von Athen und schuf das 'Goldene Zeitalter' Athens.",
    "interesting_facts": [
      {
        "ru": "Смерть Перикла была трагической для Афин, так как он был их величайшим лидером. Перикл создал афинскую империю, построил Парфенон и другие великие памятники, и руководил Афинами в период их расцвета. Его смерть оставила вакуум лидерства, который не смогли заполнить последующие стратеги.",
        "de": "Der Tod von Perikles war tragisch für Athen, da er ihr größter Führer war. Perikles schuf das Athenische Reich, baute den Parthenon und andere große Denkmäler und führte Athen in der Zeit ihrer Blüte. Sein Tod hinterließ ein Führungsvakuum, das nachfolgende Strategen nicht füllen konnten."
      },
      {
        "ru": "Перикл умер в возрасте около 65 лет, оставив после себя наследие великих достижений. Его похороны были торжественными, и афиняне оплакивали потерю своего лидера. После смерти Перикла Афины потеряли мудрое руководство и стали совершать ошибки, приведшие к поражению в войне.",
        "de": "Perikles starb im Alter von etwa 65 Jahren und hinterließ ein Erbe großer Errungenschaften. Seine Beerdigung war feierlich, und die Athener trauerten um den Verlust ihres Führers. Nach dem Tod von Perikles verlor Athen die weise Führung und begann Fehler zu machen, die zur Niederlage im Krieg führten."
      },
      {
        "ru": "Фукидид описал смерть Перикла и её влияние на Афины. Он отметил, что после смерти Перикла афинские лидеры стали более амбициозными и менее мудрыми, что привело к ошибкам, таким как сицилийская экспедиция. Смерть Перикла стала поворотным моментом в истории Афин.",
        "de": "Thukydides beschrieb den Tod von Perikles und seinen Einfluss auf Athen. Er bemerkte, dass nach dem Tod von Perikles die athenischen Führer ehrgeiziger und weniger weise wurden, was zu Fehlern wie der sizilianischen Expedition führte. Der Tod von Perikles wurde zu einem Wendepunkt in der Geschichte Athens."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "429 BCE",
    "tags": [
      "правители",
      "смерть"
    ]
  },
  {
    "id": 391,
    "question_ru": "Сколько лет правил Перикл?",
    "question_de": "Wie viele Jahre regierte Perikles?",
    "correct_answer_ru": "Около 30 лет",
    "correct_answer_de": "Etwa 30 Jahre",
    "wrong_answers_ru": [
      "Около 20 лет",
      "Около 40 лет",
      "Около 15 лет"
    ],
    "wrong_answers_de": [
      "Etwa 20 Jahre",
      "Etwa 40 Jahre",
      "Etwa 15 Jahre"
    ],
    "explanation_ru": "Перикл правил Афинами около 30 лет (461-429 до н.э.), будучи избранным стратегом почти каждый год. Он был доминирующей фигурой в афинской политике и создал период, известный как 'золотой век Афин'. За это время Афины достигли пика своего могущества, культуры и влияния.",
    "explanation_de": "Perikles regierte Athen etwa 30 Jahre (461-429 v. Chr.) und wurde fast jedes Jahr zum Strategen gewählt. Er war die dominante Figur in der athenischen Politik und schuf eine Periode, die als 'Goldenes Zeitalter Athens' bekannt ist. Während dieser Zeit erreichte Athen den Höhepunkt seiner Macht, Kultur und seines Einflusses.",
    "interesting_facts": [
      {
        "ru": "Перикл был избран стратегом 15 раз подряд, что показывает его популярность и влияние. Он использовал своё красноречие и политические навыки для поддержания власти. Перикл был мастером демократии и умел убеждать народное собрание в правильности своих решений.",
        "de": "Perikles wurde 15 Mal hintereinander zum Strategen gewählt, was seine Popularität und seinen Einfluss zeigt. Er nutzte seine Beredsamkeit und politischen Fähigkeiten, um die Macht aufrechtzuerhalten. Perikles war ein Meister der Demokratie und konnte die Volksversammlung von der Richtigkeit seiner Entscheidungen überzeugen."
      },
      {
        "ru": "За 30 лет правления Перикла Афины стали величайшей державой Греции. Перикл построил Парфенон, Пропилеи и другие великие памятники. Он создал афинскую империю и сделал Афины культурным и образовательным центром. Его правление стало образцом для будущих демократий.",
        "de": "Während der 30-jährigen Herrschaft von Perikles wurde Athen zur größten Macht Griechenlands. Perikles baute den Parthenon, die Propyläen und andere große Denkmäler. Er schuf das Athenische Reich und machte Athen zu einem kulturellen und bildenden Zentrum. Seine Herrschaft wurde zum Vorbild für zukünftige Demokratien."
      },
      {
        "ru": "Перикл был уникальным лидером, который сочетал политическую мудрость с культурным видением. Он покровительствовал искусству, философии и науке, привлекая в Афины лучших людей Греции. Его 30-летнее правление стало золотым веком афинской цивилизации и оставило неизгладимый след в истории.",
        "de": "Perikles war ein einzigartiger Führer, der politische Weisheit mit kulturellem Vision kombinierte. Er förderte Kunst, Philosophie und Wissenschaft und zog die besten Menschen Griechenlands nach Athen. Seine 30-jährige Herrschaft wurde zum Goldenen Zeitalter der athenischen Zivilisation und hinterließ einen unauslöschlichen Eindruck in der Geschichte."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "461-429 BCE",
    "tags": [
      "правители",
      "власть"
    ]
  },
  {
    "id": 392,
    "question_ru": "Как называлась эпоха Перикла?",
    "question_de": "Wie hieß die Ära des Perikles?",
    "correct_answer_ru": "Золотой век Афин",
    "correct_answer_de": "Goldenes Zeitalter Athens",
    "wrong_answers_ru": [
      "Серебряный век",
      "Бронзовый век",
      "Железный век"
    ],
    "wrong_answers_de": [
      "Silbernes Zeitalter",
      "Bronzezeit",
      "Eisenzeit"
    ],
    "explanation_ru": "Эпоха Перикла (461-429 до н.э.) называется 'золотым веком Афин' из-за невероятного расцвета культуры, искусства, философии и политики. В этот период были построены Парфенон и другие великие памятники, жили и творили великие драматурги, философы и художники. Афины стали величайшим культурным и образовательным центром древнего мира.",
    "explanation_de": "Die Ära des Perikles (461-429 v. Chr.) wird 'Goldenes Zeitalter Athens' genannt wegen der unglaublichen Blüte von Kultur, Kunst, Philosophie und Politik. In dieser Periode wurden der Parthenon und andere große Denkmäler erbaut, große Dramatiker, Philosophen und Künstler lebten und schufen. Athen wurde zum größten kulturellen und bildenden Zentrum der antiken Welt.",
    "interesting_facts": [
      {
        "ru": "Золотой век Афин был временем невероятных достижений во всех сферах. Были созданы величайшие произведения искусства и архитектуры, включая Парфенон, работы Фидия, трагедии Эсхила, Софокла и Еврипида. Философия достигла новых высот с Сократом и его учениками. Это был уникальный период в истории человечества.",
        "de": "Das Goldene Zeitalter Athens war eine Zeit unglaublicher Errungenschaften in allen Bereichen. Die größten Werke der Kunst und Architektur wurden geschaffen, einschließlich des Parthenon, der Werke von Phidias, der Tragödien von Aischylos, Sophokles und Euripides. Die Philosophie erreichte neue Höhen mit Sokrates und seinen Schülern. Es war eine einzigartige Periode in der Geschichte der Menschheit."
      },
      {
        "ru": "Золотой век Афин был основан на демократии, открытости и стремлении к совершенству. Афины привлекали лучших людей со всей Греции, создавая уникальную интеллектуальную атмосферу. Этот период показал, что может достичь свободное общество, основанное на демократических принципах.",
        "de": "Das Goldene Zeitalter Athens basierte auf Demokratie, Offenheit und dem Streben nach Perfektion. Athen zog die besten Menschen aus ganz Griechenland an und schuf eine einzigartige intellektuelle Atmosphäre. Diese Periode zeigte, was eine freie Gesellschaft erreichen kann, die auf demokratischen Prinzipien basiert."
      },
      {
        "ru": "Золотой век Афин закончился с началом Пелопоннесской войны и смертью Перикла от чумы. Однако достижения этого периода остались навсегда и продолжают влиять на западную цивилизацию. Золотой век Афин стал образцом для будущих эпох расцвета культуры и искусства.",
        "de": "Das Goldene Zeitalter Athens endete mit dem Beginn des Peloponnesischen Krieges und dem Tod von Perikles durch die Pest. Die Errungenschaften dieser Periode blieben jedoch für immer und beeinflussen weiterhin die westliche Zivilisation. Das Goldene Zeitalter Athens wurde zum Vorbild für zukünftige Epochen der Blüte von Kultur und Kunst."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "461-429 BCE",
    "tags": [
      "периоды",
      "расцвет"
    ]
  },
  {
    "id": 393,
    "question_ru": "Кто был главным стратегом Афин?",
    "question_de": "Wer war der Hauptstrategos von Athen?",
    "correct_answer_ru": "Перикл",
    "correct_answer_de": "Perikles",
    "wrong_answers_ru": [
      "Алкивиад",
      "Фемистокл",
      "Кимон"
    ],
    "wrong_answers_de": [
      "Alkibiades",
      "Themistokles",
      "Kimón"
    ],
    "explanation_ru": "Перикл был главным стратегом Афин в течение 30 лет (461-429 до н.э.), будучи избранным стратегом почти каждый год. Он был доминирующей фигурой в афинской политике и фактическим лидером города, хотя формально стратеги были избираемы коллегиально. Перикл использовал своё красноречие и влияние для направления политики Афин.",
    "explanation_de": "Perikles war der Hauptstrategos von Athen für 30 Jahre (461-429 v. Chr.) und wurde fast jedes Jahr zum Strategen gewählt. Er war die dominante Figur in der athenischen Politik und de facto Führer der Stadt, obwohl Strategen formell kollegial gewählt wurden. Perikles nutzte seine Beredsamkeit und seinen Einfluss, um die Politik Athens zu lenken.",
    "interesting_facts": [
      {
        "ru": "Перикл был мастером демократии и умел убеждать народное собрание в правильности своих решений. Он использовал своё красноречие для достижения политических целей. Перикл был избран стратегом 15 раз подряд, что показывает его популярность и эффективность как лидера.",
        "de": "Perikles war ein Meister der Demokratie und konnte die Volksversammlung von der Richtigkeit seiner Entscheidungen überzeugen. Er nutzte seine Beredsamkeit, um politische Ziele zu erreichen. Perikles wurde 15 Mal hintereinander zum Strategen gewählt, was seine Popularität und Wirksamkeit als Führer zeigt."
      },
      {
        "ru": "Как главный стратег, Перикл руководил военными и политическими делами Афин. Он создал афинскую империю, построил великие памятники и сделал Афины культурным центром. Перикл был уникальным лидером, который сочетал политическую мудрость с культурным видением.",
        "de": "Als Hauptstrategos leitete Perikles die militärischen und politischen Angelegenheiten Athens. Er schuf das Athenische Reich, baute große Denkmäler und machte Athen zu einem kulturellen Zentrum. Perikles war ein einzigartiger Führer, der politische Weisheit mit kulturellem Vision kombinierte."
      },
      {
        "ru": "Перикл был не только военным и политическим лидером, но и покровителем искусств. Он привлёк в Афины лучших художников, архитекторов и философов. Его правление стало золотым веком афинской цивилизации и оставило неизгладимый след в истории человечества.",
        "de": "Perikles war nicht nur ein militärischer und politischer Führer, sondern auch ein Förderer der Künste. Er zog die besten Künstler, Architekten und Philosophen nach Athen. Seine Herrschaft wurde zum Goldenen Zeitalter der athenischen Zivilisation und hinterließ einen unauslöschlichen Eindruck in der Geschichte der Menschheit."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "461-429 BCE",
    "tags": [
      "правители",
      "должности"
    ]
  },
  {
    "id": 394,
    "question_ru": "Что означает слово 'стратег'?",
    "question_de": "Was bedeutet das Wort 'Strategos'?",
    "correct_answer_ru": "Военачальник",
    "correct_answer_de": "Heerführer",
    "wrong_answers_ru": [
      "Политик",
      "Судья",
      "Жрец"
    ],
    "wrong_answers_de": [
      "Politiker",
      "Richter",
      "Priester"
    ],
    "explanation_ru": "Слово 'стратег' происходит от греческого 'стратос' (армия) и 'агейн' (вести), что означает 'военачальник' или 'командующий армией'. В Афинах стратеги были избираемыми военными и политическими лидерами, которые командовали войсками и участвовали в управлении государством. Стратеги были одними из самых важных должностных лиц в афинской демократии.",
    "explanation_de": "Das Wort 'Strategos' stammt vom griechischen 'stratos' (Armee) und 'agein' (führen), was 'Heerführer' oder 'Armeekommandant' bedeutet. In Athen waren Strategen gewählte militärische und politische Führer, die Truppen kommandierten und an der Regierung des Staates teilnahmen. Strategen waren eines der wichtigsten Amtspersonen in der athenischen Demokratie.",
    "interesting_facts": [
      {
        "ru": "В Афинах было десять стратегов, избираемых ежегодно народным собранием. Стратеги командовали войсками, принимали военные решения и участвовали в политике. Перикл был главным стратегом, доминируя над остальными благодаря своему влиянию и красноречию.",
        "de": "In Athen gab es zehn Strategen, die jährlich von der Volksversammlung gewählt wurden. Strategen kommandierten Truppen, trafen militärische Entscheidungen und nahmen an der Politik teil. Perikles war der Hauptstrategos und dominierte die anderen dank seines Einflusses und seiner Beredsamkeit."
      },
      {
        "ru": "Стратеги были важными фигурами в афинской демократии, сочетая военные и политические функции. Они могли быть переизбраны неограниченное количество раз, в отличие от других должностных лиц. Это позволяло таким лидерам, как Перикл, оставаться у власти долгое время.",
        "de": "Strategen waren wichtige Figuren in der athenischen Demokratie und kombinierten militärische und politische Funktionen. Sie konnten unbegrenzt oft wiedergewählt werden, im Gegensatz zu anderen Amtspersonen. Dies ermöglichte es Führern wie Perikles, lange Zeit an der Macht zu bleiben."
      },
      {
        "ru": "Слово 'стратег' дало название современному слову 'стратегия' - искусству планирования и ведения войн. Стратеги в древних Афинах были не только военачальниками, но и стратегическими мыслителями, планирующими долгосрочные политические и военные действия.",
        "de": "Das Wort 'Strategos' gab dem modernen Wort 'Strategie' den Namen - die Kunst der Planung und Führung von Kriegen. Strategen im antiken Athen waren nicht nur Heerführer, sondern auch strategische Denker, die langfristige politische und militärische Aktionen planten."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "5th century BCE",
    "tags": [
      "военное дело",
      "термины"
    ]
  },
  {
    "id": 395,
    "question_ru": "Сколько стратегов было в Афинах?",
    "question_de": "Wie viele Strategen gab es in Athen?",
    "correct_answer_ru": "Десять",
    "correct_answer_de": "Zehn",
    "wrong_answers_ru": [
      "Пять",
      "Пятнадцать",
      "Двадцать"
    ],
    "wrong_answers_de": [
      "Fünf",
      "Fünfzehn",
      "Zwanzig"
    ],
    "explanation_ru": "В Афинах было десять стратегов, избираемых ежегодно народным собранием. Стратеги выбирались по одному от каждой филы (племени), что обеспечивало представительство всех регионов Аттики. Стратеги командовали войсками, принимали военные решения и участвовали в управлении государством.",
    "explanation_de": "In Athen gab es zehn Strategen, die jährlich von der Volksversammlung gewählt wurden. Strategen wurden je einer aus jeder Phyle (Stamm) gewählt, was die Vertretung aller Regionen Attikas sicherte. Strategen kommandierten Truppen, trafen militärische Entscheidungen und nahmen an der Regierung des Staates teil.",
    "interesting_facts": [
      {
        "ru": "Десять стратегов представляли десять фил Аттики, на которые была разделена афинская территория после реформ Клисфена. Это обеспечивало справедливое представительство всех регионов в военном руководстве. Стратеги работали коллегиально, но один из них мог доминировать, как Перикл.",
        "de": "Die zehn Strategen repräsentierten die zehn Phylen Attikas, in die das athenische Territorium nach den Reformen von Kleisthenes aufgeteilt wurde. Dies sicherte eine faire Vertretung aller Regionen in der militärischen Führung. Strategen arbeiteten kollegial, aber einer von ihnen konnte dominieren, wie Perikles."
      },
      {
        "ru": "Десять стратегов могли быть переизбраны неограниченное количество раз, в отличие от других должностных лиц, которые имели ограничения. Это позволяло опытным и популярным лидерам оставаться у власти долгое время. Перикл был избран стратегом 15 раз подряд.",
        "de": "Die zehn Strategen konnten unbegrenzt oft wiedergewählt werden, im Gegensatz zu anderen Amtspersonen, die Einschränkungen hatten. Dies ermöglichte es erfahrenen und populären Führern, lange Zeit an der Macht zu bleiben. Perikles wurde 15 Mal hintereinander zum Strategen gewählt."
      },
      {
        "ru": "Стратеги были важными фигурами в афинской демократии, сочетая военные и политические функции. Они могли быть привлечены к ответственности за неудачи и могли быть отстранены от должности. Система десяти стратегов обеспечивала баланс власти и представительство всех регионов.",
        "de": "Strategen waren wichtige Figuren in der athenischen Demokratie und kombinierten militärische und politische Funktionen. Sie konnten für Misserfolge zur Verantwortung gezogen und von ihrem Amt entfernt werden. Das System der zehn Strategen gewährleistete ein Machtgleichgewicht und die Vertretung aller Regionen."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "количество"
    ]
  },
  {
    "id": 396,
    "question_ru": "На какой срок избирали стратегов?",
    "question_de": "Für welche Amtszeit wurden die Strategen gewählt?",
    "correct_answer_ru": "На один год",
    "correct_answer_de": "Für ein Jahr",
    "wrong_answers_ru": [
      "На два года",
      "На четыре года",
      "На шесть месяцев"
    ],
    "wrong_answers_de": [
      "Für zwei Jahre",
      "Für vier Jahre",
      "Für sechs Monate"
    ],
    "explanation_ru": "Стратеги в Афинах избирались на один год народным собранием. Выборы проводились ежегодно, и стратеги могли быть переизбраны неограниченное количество раз. Это позволяло опытным лидерам оставаться у власти долгое время, как Перикл, который был стратегом 15 раз подряд.",
    "explanation_de": "Strategen in Athen wurden für ein Jahr von der Volksversammlung gewählt. Wahlen fanden jährlich statt, und Strategen konnten unbegrenzt oft wiedergewählt werden. Dies ermöglichte es erfahrenen Führern, lange Zeit an der Macht zu bleiben, wie Perikles, der 15 Mal hintereinander Strategos war.",
    "interesting_facts": [
      {
        "ru": "Годовой срок выборов стратегов обеспечивал регулярную подотчётность перед народом. Стратеги могли быть переизбраны, если они были успешными и популярными. Это создавало баланс между стабильностью и подотчётностью. Перикл использовал эту систему для поддержания своей власти.",
        "de": "Die jährliche Amtszeit der Strategen gewährleistete regelmäßige Rechenschaftspflicht vor dem Volk. Strategen konnten wiedergewählt werden, wenn sie erfolgreich und populär waren. Dies schuf ein Gleichgewicht zwischen Stabilität und Rechenschaftspflicht. Perikles nutzte dieses System, um seine Macht aufrechtzuerhalten."
      },
      {
        "ru": "Годовой срок позволял афинянам регулярно оценивать работу стратегов и принимать решения о переизбрании. Неудачные стратеги могли быть отстранены от должности и не переизбраны. Это обеспечивало демократический контроль над военными лидерами.",
        "de": "Die jährliche Amtszeit ermöglichte es den Athenern, die Arbeit der Strategen regelmäßig zu bewerten und Entscheidungen über Wiederwahlen zu treffen. Unerfolgreiche Strategen konnten von ihrem Amt entfernt und nicht wiedergewählt werden. Dies gewährleistete demokratische Kontrolle über militärische Führer."
      },
      {
        "ru": "Система годовых выборов стратегов была частью афинской демократии, обеспечивающей регулярную смену власти и подотчётность. Однако возможность переизбрания позволяла опытным лидерам оставаться у власти долгое время. Это создавало баланс между стабильностью и демократией.",
        "de": "Das System jährlicher Wahlen der Strategen war Teil der athenischen Demokratie und gewährleistete regelmäßigen Machtwechsel und Rechenschaftspflicht. Die Möglichkeit der Wiederwahl ermöglichte es jedoch erfahrenen Führern, lange Zeit an der Macht zu bleiben. Dies schuf ein Gleichgewicht zwischen Stabilität und Demokratie."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "сроки"
    ]
  },
  {
    "id": 397,
    "question_ru": "Что такое остракизм?",
    "question_de": "Was ist Ostrakismos?",
    "correct_answer_ru": "Изгнание из города голосованием",
    "correct_answer_de": "Verbannung aus der Stadt durch Abstimmung",
    "wrong_answers_ru": [
      "Смертная казнь",
      "Тюремное заключение",
      "Штраф"
    ],
    "wrong_answers_de": [
      "Todesstrafe",
      "Gefängnisstrafe",
      "Geldstrafe"
    ],
    "explanation_ru": "Остракизм был процедурой изгнания из Афин на 10 лет, проводившейся голосованием черепками (остраконами). Если достаточное количество граждан голосовало за изгнание, человек должен был покинуть город на 10 лет, но сохранял своё имущество и гражданство. Остракизм был инструментом защиты демократии от тирании.",
    "explanation_de": "Ostrakismos war ein Verfahren zur Verbannung aus Athen für 10 Jahre, das durch Abstimmung mit Scherben (Ostraka) durchgeführt wurde. Wenn eine ausreichende Anzahl von Bürgern für die Verbannung stimmte, musste die Person die Stadt für 10 Jahre verlassen, behielt aber ihr Eigentum und ihre Staatsbürgerschaft. Ostrakismos war ein Instrument zum Schutz der Demokratie vor Tyrannei.",
    "interesting_facts": [
      {
        "ru": "Остракизм был введён Клисфеном в 508 году до н.э. как защита от тирании. Процедура проводилась ежегодно, если народное собрание решало её провести. Граждане писали имя человека, которого хотели изгнать, на черепке. Если набиралось минимум 6000 голосов против одного человека, он изгонялся.",
        "de": "Ostrakismos wurde von Kleisthenes 508 v. Chr. als Schutz vor Tyrannei eingeführt. Das Verfahren wurde jährlich durchgeführt, wenn die Volksversammlung beschloss, es durchzuführen. Bürger schrieben den Namen der Person, die sie verbannen wollten, auf eine Scherbe. Wenn mindestens 6000 Stimmen gegen eine Person zusammenkamen, wurde sie verbannt."
      },
      {
        "ru": "Остракизм был не наказанием за преступление, а превентивной мерой против потенциальных тиранов. Изгнанные не теряли имущество или гражданство, а просто должны были покинуть город на 10 лет. После этого они могли вернуться. Это было уникальным инструментом афинской демократии.",
        "de": "Ostrakismos war keine Strafe für ein Verbrechen, sondern eine präventive Maßnahme gegen potenzielle Tyrannen. Verbannte verloren kein Eigentum oder Staatsbürgerschaft, sondern mussten nur die Stadt für 10 Jahre verlassen. Danach konnten sie zurückkehren. Es war ein einzigartiges Instrument der athenischen Demokratie."
      },
      {
        "ru": "Самым известным примером остракизма было изгнание Аристида в 482 году до н.э. Легенда гласит, что неграмотный гражданин попросил Аристида написать на черепке имя Аристида, не узнав его. Аристид спросил, чем ему Аристид навредил, и гражданин ответил, что просто устал слышать, как его называют 'справедливым'.",
        "de": "Das berühmteste Beispiel für Ostrakismos war die Verbannung von Aristides 482 v. Chr. Die Legende besagt, dass ein ungebildeter Bürger Aristides bat, den Namen Aristides auf eine Scherbe zu schreiben, ohne ihn zu erkennen. Aristides fragte, was Aristides ihm angetan hatte, und der Bürger antwortete, dass er einfach müde war, zu hören, wie er 'der Gerechte' genannt wurde."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "наказания"
    ]
  },
  {
    "id": 398,
    "question_ru": "На сколько лет изгоняли остракизмом?",
    "question_de": "Für wie viele Jahre wurde man durch Ostrakismos verbannt?",
    "correct_answer_ru": "На 10 лет",
    "correct_answer_de": "Für 10 Jahre",
    "wrong_answers_ru": [
      "На 5 лет",
      "На 20 лет",
      "Навсегда"
    ],
    "wrong_answers_de": [
      "Für 5 Jahre",
      "Für 20 Jahre",
      "Für immer"
    ],
    "explanation_ru": "Остракизм изгонял человека из Афин на 10 лет. Это был достаточно длительный срок, чтобы удалить потенциальную угрозу демократии, но не навсегда, что позволяло человеку вернуться после истечения срока. Изгнанный сохранял своё имущество и гражданство, но должен был покинуть Аттику на 10 лет.",
    "explanation_de": "Ostrakismos verbannte eine Person für 10 Jahre aus Athen. Es war eine ausreichend lange Zeit, um eine potenzielle Bedrohung der Demokratie zu entfernen, aber nicht für immer, was es der Person ermöglichte, nach Ablauf der Frist zurückzukehren. Der Verbannte behielt sein Eigentum und seine Staatsbürgerschaft, musste aber Attika für 10 Jahre verlassen.",
    "interesting_facts": [
      {
        "ru": "10-летний срок был выбран как баланс между эффективностью защиты демократии и справедливостью. Это было достаточно долго, чтобы удалить угрозу, но не настолько, чтобы быть несправедливым. Изгнанный мог вернуться после истечения срока и продолжить свою политическую деятельность.",
        "de": "Die 10-jährige Amtszeit wurde als Gleichgewicht zwischen der Wirksamkeit des Schutzes der Demokratie und Gerechtigkeit gewählt. Es war lang genug, um die Bedrohung zu entfernen, aber nicht so lang, um ungerecht zu sein. Der Verbannte konnte nach Ablauf der Frist zurückkehren und seine politische Aktivität fortsetzen."
      },
      {
        "ru": "10 лет были значительным сроком в древнегреческом контексте, где средняя продолжительность жизни была короче. Это означало, что изгнанный мог пропустить значительную часть своей политической карьеры. Однако изгнанные часто возвращались и продолжали участвовать в политике.",
        "de": "10 Jahre waren eine erhebliche Zeit im antiken griechischen Kontext, wo die durchschnittliche Lebenserwartung kürzer war. Dies bedeutete, dass der Verbannte einen erheblichen Teil seiner politischen Karriere verpassen könnte. Verbannte kehrten jedoch oft zurück und setzten ihre politische Teilnahme fort."
      },
      {
        "ru": "10-летний срок остракизма был установлен при его введении и оставался неизменным. Это показывало, что остракизм был не наказанием, а защитой демократии. Изгнанные могли вернуться после истечения срока и даже занять высокие должности, как это сделал Аристид после возвращения.",
        "de": "Die 10-jährige Amtszeit des Ostrakismos wurde bei seiner Einführung festgelegt und blieb unverändert. Dies zeigte, dass Ostrakismos keine Strafe, sondern ein Schutz der Demokratie war. Verbannte konnten nach Ablauf der Frist zurückkehren und sogar hohe Ämter bekleiden, wie es Aristides nach seiner Rückkehr tat."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "сроки"
    ]
  },
  {
    "id": 399,
    "question_ru": "Чем голосовали при остракизме?",
    "question_de": "Womit wurde beim Ostrakismos abgestimmt?",
    "correct_answer_ru": "Черепками (остраконами)",
    "correct_answer_de": "Scherben (Ostraka)",
    "wrong_answers_ru": [
      "Камешками",
      "Бумагой",
      "Глиняными табличками"
    ],
    "wrong_answers_de": [
      "Steinchen",
      "Papier",
      "Tontafeln"
    ],
    "explanation_ru": "При остракизме голосовали черепками (остраконами) - глиняными черепками от разбитых сосудов. Граждане писали на черепке имя человека, которого хотели изгнать. Если набиралось минимум 6000 голосов против одного человека, он изгонялся на 10 лет. От слова 'остракон' (черепок) произошло название процедуры 'остракизм'.",
    "explanation_de": "Beim Ostrakismos wurde mit Scherben (Ostraka) abgestimmt - Tonscherben von zerbrochenen Gefäßen. Bürger schrieben auf eine Scherbe den Namen der Person, die sie verbannen wollten. Wenn mindestens 6000 Stimmen gegen eine Person zusammenkamen, wurde sie für 10 Jahre verbannt. Vom Wort 'Ostrakon' (Scherbe) stammt der Name des Verfahrens 'Ostrakismos'.",
    "interesting_facts": [
      {
        "ru": "Черепки были дешёвым и доступным материалом для голосования. Граждане использовали черепки от разбитых керамических сосудов, которые были повсюду. Это делало процедуру доступной для всех граждан, независимо от их богатства. Черепки были идеальным материалом для демократического голосования.",
        "de": "Scherben waren ein billiges und zugängliches Material für die Abstimmung. Bürger verwendeten Scherben von zerbrochenen Keramikgefäßen, die überall waren. Dies machte das Verfahren für alle Bürger zugänglich, unabhängig von ihrem Reichtum. Scherben waren ideales Material für demokratische Abstimmungen."
      },
      {
        "ru": "Археологи нашли тысячи остраконов с именами различных политиков. Некоторые черепки содержат только имена, другие - дополнительные комментарии или рисунки. Эти находки показывают, как проводился остракизм и кто был его объектом. Остраконы являются важным источником информации о афинской политике.",
        "de": "Archäologen fanden Tausende von Ostraka mit Namen verschiedener Politiker. Einige Scherben enthalten nur Namen, andere - zusätzliche Kommentare oder Zeichnungen. Diese Funde zeigen, wie Ostrakismos durchgeführt wurde und wer sein Ziel war. Ostraka sind eine wichtige Quelle für Informationen über die athenische Politik."
      },
      {
        "ru": "Процедура голосования черепками была простой и понятной для всех граждан. Граждане собирались на агоре и писали имя на черепке. Затем черепки подсчитывались, и если набиралось 6000 голосов, человек изгонялся. Это была уникальная демократическая процедура.",
        "de": "Das Abstimmungsverfahren mit Scherben war einfach und verständlich für alle Bürger. Bürger versammelten sich auf der Agora und schrieben einen Namen auf eine Scherbe. Dann wurden die Scherben gezählt, und wenn 6000 Stimmen zusammenkamen, wurde die Person verbannt. Es war ein einzigartiges demokratisches Verfahren."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "политика",
      "процедуры"
    ]
  },
  {
    "id": 400,
    "question_ru": "Кто ввёл остракизм в Афинах?",
    "question_de": "Wer führte den Ostrakismos in Athen ein?",
    "correct_answer_ru": "Клисфен",
    "correct_answer_de": "Kleisthenes",
    "wrong_answers_ru": [
      "Перикл",
      "Солон",
      "Драконт"
    ],
    "wrong_answers_de": [
      "Perikles",
      "Solon",
      "Drakon"
    ],
    "explanation_ru": "Остракизм был введён Клисфеном в 508 году до н.э. как часть его демократических реформ. Клисфен был афинским реформатором, который создал основы афинской демократии после свержения тирании. Остракизм был инструментом защиты демократии от потенциальных тиранов и частью системы сдержек и противовесов.",
    "explanation_de": "Ostrakismos wurde von Kleisthenes 508 v. Chr. als Teil seiner demokratischen Reformen eingeführt. Kleisthenes war ein athenischer Reformer, der die Grundlagen der athenischen Demokratie nach dem Sturz der Tyrannei schuf. Ostrakismos war ein Instrument zum Schutz der Demokratie vor potenziellen Tyrannen und Teil eines Systems der Gewaltenteilung.",
    "interesting_facts": [
      {
        "ru": "Клисфен был одним из величайших реформаторов Афин, создавшим основы демократии. Он разделил Аттику на десять фил (племён), создал совет 500 и ввёл остракизм. Реформы Клисфена превратили Афины в демократическое государство и заложили основы для будущего расцвета.",
        "de": "Kleisthenes war einer der größten Reformer Athens und schuf die Grundlagen der Demokratie. Er teilte Attika in zehn Phylen (Stämme) auf, schuf den Rat der 500 und führte Ostrakismos ein. Die Reformen von Kleisthenes verwandelten Athen in einen demokratischen Staat und legten die Grundlagen für die zukünftige Blüte."
      },
      {
        "ru": "Остракизм был частью системы защиты демократии, созданной Клисфеном. Он позволял гражданам удалять потенциальных тиранов до того, как они могли захватить власть. Это было превентивной мерой, показывающей, как демократия защищает себя от угроз. Остракизм использовался редко, но эффективно.",
        "de": "Ostrakismos war Teil eines Systems zum Schutz der Demokratie, das von Kleisthenes geschaffen wurde. Es ermöglichte Bürgern, potenzielle Tyrannen zu entfernen, bevor sie die Macht ergreifen konnten. Es war eine präventive Maßnahme, die zeigte, wie Demokratie sich vor Bedrohungen schützt. Ostrakismos wurde selten, aber effektiv verwendet."
      },
      {
        "ru": "Клисфен ввёл остракизм в период, когда Афины только начали развивать демократию. Он хотел защитить новую систему от возврата к тирании. Остракизм стал символом афинской демократии и её готовности защищать себя. Реформы Клисфена заложили основы для золотого века Афин.",
        "de": "Kleisthenes führte Ostrakismos in einer Periode ein, als Athen gerade begann, die Demokratie zu entwickeln. Er wollte das neue System vor der Rückkehr zur Tyrannei schützen. Ostrakismos wurde zum Symbol der athenischen Demokratie und ihrer Bereitschaft, sich zu schützen. Die Reformen von Kleisthenes legten die Grundlagen für das Goldene Zeitalter Athens."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "508 BCE",
    "tags": [
      "реформы",
      "политика"
    ]
  }
]