[
  {
    "id": 301,
    "question_ru": "Кто был богом искусств?",
    "question_de": "Wer war der Gott der Künste?",
    "correct_answer_ru": "Аполлон",
    "correct_answer_de": "Apollon",
    "wrong_answers_ru": [
      "Дионис",
      "Гермес",
      "Гефест"
    ],
    "wrong_answers_de": [
      "Dionysos",
      "Hermes",
      "Hephaistos"
    ],
    "explanation_ru": "Аполлон был богом искусств, музыки, поэзии, пророчеств и стрельбы из лука в древнегреческой мифологии. Он был сыном Зевса и Лето, братом-близнецом Артемиды. Аполлон покровительствовал музам и считался покровителем всех искусств. Он изображался с кифарой (лирой) и был идеалом мужской красоты.",
    "explanation_de": "Apollon war der Gott der Künste, Musik, Poesie, Prophezeiungen und des Bogenschießens in der antiken griechischen Mythologie. Er war der Sohn des Zeus und der Leto, der Zwillingsbruder der Artemis. Apollon war der Schutzpatron der Musen und galt als Patron aller Künste. Er wurde mit einer Kithara (Lyra) dargestellt und war das Ideal männlicher Schönheit.",
    "interesting_facts": [
      {
        "ru": "Аполлон был покровителем Дельфийского оракула, самого важного прорицалища в Древней Греции. Жрица-пифия передавала пророчества Аполлона, находясь в состоянии транса. Оракул в Дельфах считался центром мира, отмеченным священным камнем омфалом.",
        "de": "Apollon war der Schutzpatron des Orakels von Delphi, der wichtigsten Wahrsagestätte im antiken Griechenland. Die Priesterin Pythia übermittelte die Prophezeiungen des Apollon in einem Trancezustand. Das Orakel in Delphi galt als Mittelpunkt der Welt, markiert durch den heiligen Stein Omphalos."
      },
      {
        "ru": "Аполлон был богом-целителем, но также мог насылать болезни своими стрелами. Он защищал от зла и очищал от скверны. В честь Аполлона проводились Пифийские игры, вторые по важности после Олимпийских, включавшие музыкальные и поэтические состязания.",
        "de": "Apollon war ein Heilgott, konnte aber auch Krankheiten mit seinen Pfeilen senden. Er schützte vor dem Bösen und reinigte von Verunreinigung. Zu Ehren des Apollon fanden die Pythischen Spiele statt, die zweitwichtigsten nach den Olympischen, einschließlich musikalischer und poetischer Wettbewerbe."
      },
      {
        "ru": "Аполлон преследовал нимфу Дафну, которая превратилась в лавровое дерево, чтобы избежать его. С тех пор лавр стал священным деревом Аполлона, и победители награждались лавровыми венками. Лавровый венок стал символом победы и достижений.",
        "de": "Apollon verfolgte die Nymphe Daphne, die sich in einen Lorbeerbaum verwandelte, um ihm zu entkommen. Seitdem wurde der Lorbeer zum heiligen Baum des Apollon, und die Sieger wurden mit Lorbeerkränzen belohnt. Der Lorbeerkranz wurde zum Symbol des Sieges und der Errungenschaften."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "искусство"
    ]
  },
  {
    "id": 302,
    "question_ru": "Где находился самый известный акрополь?",
    "question_de": "Wo befand sich die berühmteste Akropolis?",
    "correct_answer_ru": "Афины",
    "correct_answer_de": "Athen",
    "wrong_answers_ru": [
      "Спарта",
      "Коринф",
      "Фивы"
    ],
    "wrong_answers_de": [
      "Sparta",
      "Korinth",
      "Theben"
    ],
    "explanation_ru": "Акрополь в Афинах - самый известный акрополь в Древней Греции. Это укреплённый холм в центре Афин, на котором расположены знаменитые храмы, включая Парфенон, Эрехтейон и храм Ники Аптерос. Акрополь был религиозным и культурным центром Афин, символом могущества города.",
    "explanation_de": "Die Akropolis in Athen ist die berühmteste Akropolis im antiken Griechenland. Es ist ein befestigter Hügel im Zentrum Athens, auf dem berühmte Tempel stehen, einschließlich des Parthenon, des Erechtheion und des Tempels der Nike Apteros. Die Akropolis war das religiöse und kulturelle Zentrum Athens, ein Symbol der Macht der Stadt.",
    "interesting_facts": [
      {
        "ru": "Акрополь был заселён ещё в бронзовом веке (около 3000 года до н.э.), но свой знаменитый вид приобрёл в V веке до н.э. при Перикле. Большинство зданий было построено после персидских войн на деньги Афинского морского союза. Парфенон стал символом золотого века Афин.",
        "de": "Die Akropolis war bereits in der Bronzezeit (um 3000 v. Chr.) besiedelt, erhielt aber ihr berühmtes Aussehen im 5. Jahrhundert v. Chr. unter Perikles. Die meisten Gebäude wurden nach den Perserkriegen mit Geld des Attischen Seebunds erbaut. Der Parthenon wurde zum Symbol des goldenen Zeitalters Athens."
      },
      {
        "ru": "Во время осады Афин венецианцами в 1687 году Парфенон использовался как пороховой склад. Венецианская бомба попала в храм и вызвала взрыв, который разрушил центральную часть здания. До этого Парфенон сохранялся почти нетронутым почти 2000 лет.",
        "de": "Während der Belagerung Athens durch die Venezianer im Jahr 1687 wurde der Parthenon als Pulvermagazin verwendet. Eine venezianische Bombe traf den Tempel und verursachte eine Explosion, die den zentralen Teil des Gebäudes zerstörte. Davor war der Parthenon fast 2000 Jahre lang fast unberührt erhalten geblieben."
      },
      {
        "ru": "В начале XIX века британский посол лорд Элгин вывез множество скульптур с Акрополя в Британию. Эти 'мраморы Элгина' сейчас находятся в Британском музее, и Греция требует их возвращения. Это один из самых известных споров о культурном наследии.",
        "de": "Zu Beginn des 19. Jahrhunderts brachte der britische Botschafter Lord Elgin viele Skulpturen von der Akropolis nach Großbritannien. Diese 'Elgin-Marmore' befinden sich jetzt im British Museum, und Griechenland fordert ihre Rückgabe. Dies ist einer der bekanntesten Streitigkeiten über kulturelles Erbe."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "geography",
    "period": "5th century BCE",
    "tags": [
      "архитектура",
      "места"
    ]
  },
  {
    "id": 303,
    "question_ru": "Кто были музы?",
    "question_de": "Wer waren die Musen?",
    "correct_answer_ru": "Дочери Зевса и Мнемозины",
    "correct_answer_de": "Töchter des Zeus und der Mnemosyne",
    "wrong_answers_ru": [
      "Дочери Аполлона",
      "Дочери Геры",
      "Дочери Афродиты"
    ],
    "wrong_answers_de": [
      "Töchter des Apollon",
      "Töchter der Hera",
      "Töchter der Aphrodite"
    ],
    "explanation_ru": "Музы были девятью богинями искусств и наук в древнегреческой мифологии, дочерьми Зевса и Мнемозины (богини памяти). Они покровительствовали различным видам искусства: поэзии, музыке, танцу, истории, астрономии и другим. Музы жили на горе Геликон или Парнас и вдохновляли художников и поэтов.",
    "explanation_de": "Die Musen waren neun Göttinnen der Künste und Wissenschaften in der antiken griechischen Mythologie, Töchter des Zeus und der Mnemosyne (Göttin des Gedächtnisses). Sie waren Schutzpatroninnen verschiedener Künste: Poesie, Musik, Tanz, Geschichte, Astronomie und andere. Die Musen lebten auf dem Berg Helikon oder Parnass und inspirierten Künstler und Dichter.",
    "interesting_facts": [
      {
        "ru": "Музы родились после того, как Зевс провёл девять ночей с Мнемозиной. Каждая ночь принесла одну из муз. Они стали покровительницами: Каллиопа (эпос), Клио (история), Эрато (лирика), Эвтерпа (музыка), Мельпомена (трагедия), Полигимния (гимны), Терпсихора (танец), Талия (комедия) и Урания (астрономия).",
        "de": "Die Musen wurden geboren, nachdem Zeus neun Nächte mit Mnemosyne verbracht hatte. Jede Nacht brachte eine der Musen hervor. Sie wurden Schutzpatroninnen: Kalliope (Epos), Klio (Geschichte), Erato (Lyrik), Euterpe (Musik), Melpomene (Tragödie), Polyhymnia (Hymnen), Terpsichore (Tanz), Thalia (Komödie) und Urania (Astronomie)."
      },
      {
        "ru": "Поэты и художники обращались к музам в начале своих произведений, прося вдохновения. Эта традиция сохранилась в литературе: 'О муза, воспой...' стало стандартным началом эпических поэм. Музы считались источником творческого вдохновения и знаний.",
        "de": "Dichter und Künstler wandten sich zu Beginn ihrer Werke an die Musen und baten um Inspiration. Diese Tradition blieb in der Literatur erhalten: 'O Muse, singe...' wurde zum Standardbeginn epischer Gedichte. Die Musen galten als Quelle kreativer Inspiration und Wissen."
      },
      {
        "ru": "Музы могли наказывать тех, кто осмеливался соревноваться с ними. Легендарный певец Фамирид был ослеплён музами за то, что вызвал их на состязание. Сирены, которые также были певицами, проиграли музам в музыкальном соревновании и лишились своих крыльев.",
        "de": "Die Musen konnten diejenigen bestrafen, die es wagten, mit ihnen zu konkurrieren. Der legendäre Sänger Thamyris wurde von den Musen geblendet, weil er sie zu einem Wettbewerb herausforderte. Die Sirenen, die auch Sängerinnen waren, verloren gegen die Musen in einem musikalischen Wettbewerb und verloren ihre Flügel."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "искусство"
    ]
  },
  {
    "id": 304,
    "question_ru": "Когда построен Парфенон?",
    "question_de": "Wann wurde der Parthenon gebaut?",
    "correct_answer_ru": "447-432 годы до н.э.",
    "correct_answer_de": "447-432 v. Chr.",
    "wrong_answers_ru": [
      "450-440 годы до н.э.",
      "440-430 годы до н.э.",
      "460-450 годы до н.э."
    ],
    "wrong_answers_de": [
      "450-440 v. Chr.",
      "440-430 v. Chr.",
      "460-450 v. Chr."
    ],
    "explanation_ru": "Парфенон был построен в 447-432 годах до н.э. по инициативе Перикла, лидера Афин. Храм был посвящён богине Афине Парфенос (Деве) и стал символом могущества и процветания Афин. Строительство велось под руководством архитекторов Иктина и Калликрата, скульптуры создавал Фидий.",
    "explanation_de": "Der Parthenon wurde 447-432 v. Chr. auf Initiative von Perikles, dem Führer Athens, erbaut. Der Tempel war der Göttin Athena Parthenos (Jungfrau) geweiht und wurde zum Symbol der Macht und des Wohlstands Athens. Der Bau wurde unter der Leitung der Architekten Iktinos und Kallikrates durchgeführt, die Skulpturen wurden von Phidias geschaffen.",
    "interesting_facts": [
      {
        "ru": "Парфенон был построен на месте более раннего храма, разрушенного персами в 480 году до н.э. Строительство финансировалось из средств Афинского морского союза, что вызывало недовольство союзников. Храм был построен из пентелийского мрамора, который со временем приобретает золотистый оттенок.",
        "de": "Der Parthenon wurde an der Stelle eines früheren Tempels erbaut, der 480 v. Chr. von den Persern zerstört wurde. Der Bau wurde aus Mitteln des Attischen Seebunds finanziert, was Unzufriedenheit bei den Verbündeten verursachte. Der Tempel wurde aus pentelischem Marmor erbaut, der mit der Zeit einen goldenen Farbton annimmt."
      },
      {
        "ru": "Парфенон считается образцом дорического ордера, хотя в нём есть и ионические элементы. Архитекторы использовали оптические иллюзии: колонны слегка наклонены внутрь, а стилобат (основание) слегка изогнут, чтобы компенсировать зрительные искажения. Это создаёт впечатление идеальной гармонии.",
        "de": "Der Parthenon gilt als Meisterwerk des dorischen Stils, obwohl er auch ionische Elemente enthält. Die Architekten verwendeten optische Illusionen: Die Säulen sind leicht nach innen geneigt, und der Stylobat (Sockel) ist leicht gekrümmt, um visuelle Verzerrungen auszugleichen. Dies schafft den Eindruck perfekter Harmonie."
      },
      {
        "ru": "Парфенон служил сокровищницей Афин и храмом одновременно. Внутри находилась знаменитая статуя Афины Парфенос работы Фидия высотой около 12 метров, сделанная из золота и слоновой кости. Статуя не сохранилась, но известна по описаниям и копиям.",
        "de": "Der Parthenon diente gleichzeitig als Schatzkammer Athens und als Tempel. Im Inneren befand sich die berühmte Statue der Athena Parthenos von Phidias, etwa 12 Meter hoch, aus Gold und Elfenbein. Die Statue ist nicht erhalten, aber aus Beschreibungen und Kopien bekannt."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "date",
    "period": "447 BCE",
    "tags": [
      "храмы",
      "строительство"
    ]
  },
  {
    "id": 305,
    "question_ru": "Сколько было муз?",
    "question_de": "Wie viele Musen gab es?",
    "correct_answer_ru": "Девять",
    "correct_answer_de": "Neun",
    "wrong_answers_ru": [
      "Семь",
      "Три",
      "Двенадцать"
    ],
    "wrong_answers_de": [
      "Sieben",
      "Drei",
      "Zwölf"
    ],
    "explanation_ru": "В древнегреческой мифологии было девять муз - богинь искусств и наук. Они были дочерьми Зевса и Мнемозины. Каждая муза покровительствовала определённому виду искусства или науки: эпосу, истории, лирике, музыке, трагедии, комедии, танцу, гимнам и астрономии.",
    "explanation_de": "In der antiken griechischen Mythologie gab es neun Musen - Göttinnen der Künste und Wissenschaften. Sie waren Töchter des Zeus und der Mnemosyne. Jede Muse war Schutzpatronin einer bestimmten Kunst oder Wissenschaft: Epos, Geschichte, Lyrik, Musik, Tragödie, Komödie, Tanz, Hymnen und Astronomie.",
    "interesting_facts": [
      {
        "ru": "Изначально муз могло быть три, но к классическому периоду их число закрепилось как девять. Каждая муза имела свой атрибут: Каллиопа - свиток, Клио - книгу, Эрато - лиру, Эвтерпа - флейту, Мельпомена - трагическую маску, Талия - комическую маску, Терпсихора - лиру, Полигимния - покрывало, Урания - глобус.",
        "de": "Ursprünglich gab es möglicherweise drei Musen, aber in der klassischen Periode wurde ihre Zahl auf neun festgelegt. Jede Muse hatte ihr Attribut: Kalliope - eine Schriftrolle, Klio - ein Buch, Erato - eine Lyra, Euterpe - eine Flöte, Melpomene - eine tragische Maske, Thalia - eine komische Maske, Terpsichore - eine Lyra, Polyhymnia - einen Schleier, Urania - einen Globus."
      },
      {
        "ru": "Музы жили на горе Геликон в Беотии или на горе Парнас в Фокиде. На Геликоне находился источник Гиппокрена, который появился от удара копыта Пегаса. Вода из этого источника вдохновляла поэтов. Музы также ассоциировались с Аполлоном, который был их предводителем.",
        "de": "Die Musen lebten auf dem Berg Helikon in Böotien oder auf dem Berg Parnass in Phokis. Auf dem Helikon befand sich die Quelle Hippokrene, die durch einen Hufschlag des Pegasus entstand. Das Wasser aus dieser Quelle inspirierte Dichter. Die Musen wurden auch mit Apollon assoziiert, der ihr Anführer war."
      },
      {
        "ru": "Слово 'музей' происходит от греческого 'мусейон' - храм муз. В древности музеи были местами поклонения музам и центрами обучения. Современные музеи сохранили связь с музами как хранителями искусства и знаний.",
        "de": "Das Wort 'Museum' stammt vom griechischen 'Mouseion' - Tempel der Musen. In der Antike waren Museen Orte der Verehrung der Musen und Zentren des Lernens. Moderne Museen haben die Verbindung zu den Musen als Hüterinnen der Kunst und des Wissens beibehalten."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "количество"
    ]
  },
  {
    "id": 306,
    "question_ru": "Кто был архитектором Парфенона?",
    "question_de": "Wer waren die Architekten des Parthenon?",
    "correct_answer_ru": "Иктин и Калликрат",
    "correct_answer_de": "Iktinos und Kallikrates",
    "wrong_answers_ru": [
      "Фидий",
      "Пракситель",
      "Поликлет"
    ],
    "wrong_answers_de": [
      "Phidias",
      "Praxiteles",
      "Polyklet"
    ],
    "explanation_ru": "Парфенон был спроектирован архитекторами Иктином и Калликратом под общим руководством Перикла. Иктин отвечал за общий план и пропорции, а Калликрат - за детали строительства. Скульптурное убранство создавал Фидий, который также был главным художником проекта.",
    "explanation_de": "Der Parthenon wurde von den Architekten Iktinos und Kallikrates unter der allgemeinen Leitung von Perikles entworfen. Iktinos war für den Gesamtplan und die Proportionen verantwortlich, Kallikrates für die Baudetails. Die skulpturale Ausstattung wurde von Phidias geschaffen, der auch der Hauptkünstler des Projekts war.",
    "interesting_facts": [
      {
        "ru": "Иктин также спроектировал храм Аполлона в Бассах и Телестерион в Элевсине. Он был известен своими инновационными решениями, включая использование оптических коррекций. Калликрат построил храм Ники Аптерос на Акрополе и участвовал в строительстве Длинных стен Афин.",
        "de": "Iktinos entwarf auch den Tempel des Apollon in Bassae und das Telesterion in Eleusis. Er war für seine innovativen Lösungen bekannt, einschließlich der Verwendung optischer Korrekturen. Kallikrates baute den Tempel der Nike Apteros auf der Akropolis und war am Bau der Langen Mauern Athens beteiligt."
      },
      {
        "ru": "Строительство Парфенона заняло всего 15 лет (447-432 гг. до н.э.), что было очень быстро для такого масштабного проекта. Храм был построен из пентелийского мрамора, который добывался в 16 км от Афин. Всего было использовано около 13 400 каменных блоков.",
        "de": "Der Bau des Parthenon dauerte nur 15 Jahre (447-432 v. Chr.), was für ein so großes Projekt sehr schnell war. Der Tempel wurde aus pentelischem Marmor erbaut, der 16 km von Athen entfernt abgebaut wurde. Insgesamt wurden etwa 13.400 Steinblöcke verwendet."
      },
      {
        "ru": "Иктин и Калликрат использовали сложные математические расчёты для создания идеальных пропорций. Соотношение длины к ширине составляет 9:4, что повторяется в различных элементах храма. Это создаёт ощущение гармонии и совершенства, которое восхищало современников и продолжает восхищать сегодня.",
        "de": "Iktinos und Kallikrates verwendeten komplexe mathematische Berechnungen, um perfekte Proportionen zu schaffen. Das Verhältnis von Länge zu Breite beträgt 9:4, was sich in verschiedenen Elementen des Tempels wiederholt. Dies schafft ein Gefühl von Harmonie und Perfektion, das Zeitgenossen begeisterte und heute noch begeistert."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "архитекторы",
      "строительство"
    ]
  },
  {
    "id": 307,
    "question_ru": "Кто была муза эпоса?",
    "question_de": "Wer war die Muse des Epos?",
    "correct_answer_ru": "Каллиопа",
    "correct_answer_de": "Kalliope",
    "wrong_answers_ru": [
      "Клио",
      "Эрато",
      "Мельпомена"
    ],
    "wrong_answers_de": [
      "Klio",
      "Erato",
      "Melpomene"
    ],
    "explanation_ru": "Каллиопа была музой эпической поэзии и красноречия, старшей из девяти муз. Она покровительствовала героическим поэмам, таким как 'Илиада' и 'Одиссея' Гомера. Каллиопа изображалась со свитком или табличками для письма и считалась самой важной из муз.",
    "explanation_de": "Kalliope war die Muse der epischen Poesie und Beredsamkeit, die älteste der neun Musen. Sie war die Schutzpatronin heroischer Gedichte wie Homers 'Ilias' und 'Odyssee'. Kalliope wurde mit einer Schriftrolle oder Schreibtafeln dargestellt und galt als die wichtigste der Musen.",
    "interesting_facts": [
      {
        "ru": "Каллиопа была матерью Орфея, легендарного певца, чья музыка могла очаровывать животных и даже камни. Она научила его пению и игре на лире. Орфей стал величайшим музыкантом античности, способным смягчать сердца богов и людей своей музыкой.",
        "de": "Kalliope war die Mutter des Orpheus, des legendären Sängers, dessen Musik Tiere und sogar Steine bezaubern konnte. Sie lehrte ihn Gesang und das Spielen der Lyra. Orpheus wurde der größte Musiker der Antike, der die Herzen von Göttern und Menschen mit seiner Musik erweichen konnte."
      },
      {
        "ru": "Каллиопа также покровительствовала науке и философии. Её имя означает 'красивый голос', что подчёркивает её связь с красноречием и убедительной речью. В искусстве она часто изображалась с короной, показывая её превосходство над другими музами.",
        "de": "Kalliope war auch Schutzpatronin der Wissenschaft und Philosophie. Ihr Name bedeutet 'schöne Stimme', was ihre Verbindung zur Beredsamkeit und überzeugenden Rede betont. In der Kunst wurde sie oft mit einer Krone dargestellt, was ihre Überlegenheit über die anderen Musen zeigt."
      },
      {
        "ru": "Каллиопа судила спор между Афродитой и Персефоной за Адониса. Она решила, что Адонис должен проводить треть года с каждой богиней и треть в одиночестве. Это решение показывает её мудрость и способность разрешать конфликты.",
        "de": "Kalliope urteilte über den Streit zwischen Aphrodite und Persephone um Adonis. Sie entschied, dass Adonis ein Drittel des Jahres mit jeder Göttin und ein Drittel allein verbringen sollte. Diese Entscheidung zeigt ihre Weisheit und Fähigkeit, Konflikte zu lösen."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "искусство"
    ]
  },
  {
    "id": 308,
    "question_ru": "Какой скульптор создал статую Афины в Парфеноне?",
    "question_de": "Welcher Bildhauer schuf die Statue der Athena im Parthenon?",
    "correct_answer_ru": "Фидий",
    "correct_answer_de": "Phidias",
    "wrong_answers_ru": [
      "Пракситель",
      "Мирон",
      "Поликлет"
    ],
    "wrong_answers_de": [
      "Praxiteles",
      "Myron",
      "Polyklet"
    ],
    "explanation_ru": "Фидий (ок. 480-430 гг. до н.э.) создал знаменитую статую Афины Парфенос для Парфенона. Статуя была высотой около 12 метров и сделана из золота и слоновой кости (хрисоэлефантинная техника). Фидий также руководил созданием всех скульптур Парфенона, включая фризы и метопы.",
    "explanation_de": "Phidias (ca. 480-430 v. Chr.) schuf die berühmte Statue der Athena Parthenos für den Parthenon. Die Statue war etwa 12 Meter hoch und aus Gold und Elfenbein (chryselephantine Technik) gefertigt. Phidias leitete auch die Schaffung aller Skulpturen des Parthenon, einschließlich der Friese und Metopen.",
    "interesting_facts": [
      {
        "ru": "Статуя Афины Парфенос была одной из самых дорогих скульптур античности. На неё ушло около 40 талантов золота (примерно 1 тонна) и большое количество слоновой кости. Золото можно было снимать в случае необходимости, что делало статую своеобразным сокровищем Афин.",
        "de": "Die Statue der Athena Parthenos war eine der teuersten Skulpturen der Antike. Sie benötigte etwa 40 Talente Gold (etwa 1 Tonne) und große Mengen Elfenbein. Das Gold konnte bei Bedarf entfernt werden, was die Statue zu einer Art Schatz Athens machte."
      },
      {
        "ru": "Фидий изобразил на щите Афины сцену битвы амазонок, а на подошвах её сандалий - битву кентавров с лапифами. Эти детали показывали мастерство скульптора. Статуя не сохранилась, но известна по описаниям и римским копиям, включая знаменитую статую Афины Варвакион.",
        "de": "Phidias stellte auf dem Schild der Athena eine Szene der Amazonenschlacht dar und auf den Sohlen ihrer Sandalen - die Schlacht der Zentauren mit den Lapithen. Diese Details zeigten die Meisterschaft des Bildhauers. Die Statue ist nicht erhalten, aber aus Beschreibungen und römischen Kopien bekannt, einschließlich der berühmten Statue der Athena Varvakeion."
      },
      {
        "ru": "Фидий был обвинён в краже золота, предназначенного для статуи, и в изображении себя и Перикла на щите Афины. Хотя он был оправдан по первому обвинению, второе привело к его изгнанию из Афин. Он переехал в Олимпию, где создал статую Зевса - одно из семи чудес света.",
        "de": "Phidias wurde beschuldigt, Gold gestohlen zu haben, das für die Statue bestimmt war, und sich selbst und Perikles auf dem Schild der Athena dargestellt zu haben. Obwohl er vom ersten Vorwurf freigesprochen wurde, führte der zweite zu seiner Verbannung aus Athen. Er zog nach Olympia, wo er die Statue des Zeus schuf - eines der sieben Weltwunder."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "скульптура",
      "храмы"
    ]
  },
  {
    "id": 309,
    "question_ru": "Кто была муза истории?",
    "question_de": "Wer war die Muse der Geschichte?",
    "correct_answer_ru": "Клио",
    "correct_answer_de": "Klio",
    "wrong_answers_ru": [
      "Каллиопа",
      "Урания",
      "Эрато"
    ],
    "wrong_answers_de": [
      "Kalliope",
      "Urania",
      "Erato"
    ],
    "explanation_ru": "Клио была музой истории в древнегреческой мифологии. Она покровительствовала историческим сочинениям и хроникам. Клио изображалась со свитком или книгой, часто с лавровым венком. Её имя означает 'прославлять' и связано с записью великих деяний и событий.",
    "explanation_de": "Klio war die Muse der Geschichte in der antiken griechischen Mythologie. Sie war die Schutzpatronin historischer Schriften und Chroniken. Klio wurde mit einer Schriftrolle oder einem Buch dargestellt, oft mit einem Lorbeerkranz. Ihr Name bedeutet 'rühmen' und ist mit der Aufzeichnung großer Taten und Ereignisse verbunden.",
    "interesting_facts": [
      {
        "ru": "Клио часто изображалась с трубой, символизирующей славу и известность исторических событий. Она вдохновляла историков на запись прошлого для будущих поколений. Её атрибуты - свиток и стилус (палочка для письма) - подчёркивают её роль как хранительницы истории.",
        "de": "Klio wurde oft mit einer Trompete dargestellt, die Ruhm und Bekanntheit historischer Ereignisse symbolisiert. Sie inspirierte Historiker, die Vergangenheit für zukünftige Generationen aufzuzeichnen. Ihre Attribute - Schriftrolle und Stylus (Schreibstift) - betonen ihre Rolle als Hüterin der Geschichte."
      },
      {
        "ru": "В некоторых мифах Клио была матерью Гиацинта, прекрасного юноши, любимца Аполлона. Когда Гиацинт погиб от диска, брошенного Аполлоном, из его крови вырос цветок гиацинт. Этот миф связывает Клио с темой памяти и увековечивания.",
        "de": "In einigen Mythen war Klio die Mutter des Hyakinthos, eines schönen Jünglings, des Lieblings des Apollon. Als Hyakinthos von einer von Apollon geworfenen Scheibe getötet wurde, wuchs aus seinem Blut die Hyazinthenblume. Dieser Mythos verbindet Klio mit dem Thema des Gedächtnisses und der Verewigung."
      },
      {
        "ru": "Клио стала символом исторической науки. В современном мире её имя используется в названиях исторических обществ и наград. Она напоминает о важности сохранения памяти о прошлом и передачи знаний будущим поколениям.",
        "de": "Klio wurde zum Symbol der Geschichtswissenschaft. In der modernen Welt wird ihr Name für historische Gesellschaften und Auszeichnungen verwendet. Sie erinnert an die Bedeutung der Bewahrung des Gedächtnisses an die Vergangenheit und der Weitergabe von Wissen an zukünftige Generationen."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "история"
    ]
  },
  {
    "id": 310,
    "question_ru": "Из какого материала была статуя Афины?",
    "question_de": "Aus welchem Material war die Statue der Athena?",
    "correct_answer_ru": "Золото и слоновая кость",
    "correct_answer_de": "Gold und Elfenbein",
    "wrong_answers_ru": [
      "Мрамор",
      "Бронза",
      "Дерево"
    ],
    "wrong_answers_de": [
      "Marmor",
      "Bronze",
      "Holz"
    ],
    "explanation_ru": "Статуя Афины Парфенос была сделана из золота и слоновой кости в технике хрисоэлефантинной скульптуры. Золото использовалось для одежды и украшений, а слоновая кость - для открытых частей тела (лицо, руки, ноги). Эта техника создавала впечатление роскоши и божественного сияния.",
    "explanation_de": "Die Statue der Athena Parthenos wurde aus Gold und Elfenbein in der chryselephantinen Skulpturtechnik hergestellt. Gold wurde für Kleidung und Schmuck verwendet, Elfenbein für die freiliegenden Körperteile (Gesicht, Hände, Beine). Diese Technik schuf einen Eindruck von Luxus und göttlichem Glanz.",
    "interesting_facts": [
      {
        "ru": "Хрисоэлефантинная техника была очень дорогой и использовалась только для самых важных культовых статуй. Золотые части можно было снимать в случае финансовых трудностей, что делало такие статуи своеобразными сокровищницами. Статуя Афины содержала около 40 талантов золота (около 1 тонны).",
        "de": "Die chryselephantine Technik war sehr teuer und wurde nur für die wichtigsten Kultstatuen verwendet. Die goldenen Teile konnten bei finanziellen Schwierigkeiten entfernt werden, was solche Statuen zu einer Art Schatzkammer machte. Die Statue der Athena enthielt etwa 40 Talente Gold (etwa 1 Tonne)."
      },
      {
        "ru": "Слоновая кость для статуи импортировалась из Африки и была очень дорогой. Она использовалась для создания реалистичного цвета кожи богини. Золото полировалось до блеска, создавая впечатление божественного света. Внутри статуя имела деревянный каркас для прочности.",
        "de": "Das Elfenbein für die Statue wurde aus Afrika importiert und war sehr teuer. Es wurde verwendet, um eine realistische Hautfarbe der Göttin zu schaffen. Das Gold wurde poliert, um einen göttlichen Glanz zu erzeugen. Im Inneren hatte die Statue einen Holzrahmen für Stabilität."
      },
      {
        "ru": "Статуя не сохранилась до наших дней - она была уничтожена или переплавлена в поздней античности или раннем средневековье. Однако её внешний вид известен по описаниям Павсания и римским копиям, включая знаменитую статую Афины Варвакион, которая хранится в Национальном археологическом музее Афин.",
        "de": "Die Statue ist nicht bis heute erhalten - sie wurde in der späten Antike oder im frühen Mittelalter zerstört oder eingeschmolzen. Ihr Aussehen ist jedoch aus Beschreibungen von Pausanias und römischen Kopien bekannt, einschließlich der berühmten Statue der Athena Varvakeion, die im Nationalen Archäologischen Museum von Athen aufbewahrt wird."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "скульптура",
      "материалы"
    ]
  },
  {
    "id": 311,
    "question_ru": "Кто была муза комедии?",
    "question_de": "Wer war die Muse der Komödie?",
    "correct_answer_ru": "Талия",
    "correct_answer_de": "Thalia",
    "wrong_answers_ru": [
      "Мельпомена",
      "Терпсихора",
      "Эрато"
    ],
    "wrong_answers_de": [
      "Melpomene",
      "Terpsichore",
      "Erato"
    ],
    "explanation_ru": "Талия была музой комедии и лёгкой поэзии в древнегреческой мифологии. Она покровительствовала комедийным представлениям и развлекательной литературе. Талия изображалась с комической маской, венком из плюща и бубном. Её имя означает 'цветущая' или 'изобилие'.",
    "explanation_de": "Thalia war die Muse der Komödie und leichten Poesie in der antiken griechischen Mythologie. Sie war die Schutzpatronin komödiantischer Aufführungen und unterhaltsamer Literatur. Thalia wurde mit einer komischen Maske, einem Efeukranz und einer Handpauke dargestellt. Ihr Name bedeutet 'blühend' oder 'Überfluss'.",
    "interesting_facts": [
      {
        "ru": "Талия часто изображалась в более расслабленной позе, чем её сестра Мельпомена (муза трагедии), что отражало лёгкий характер комедии. Она носила комическую маску с улыбкой, в отличие от трагической маски Мельпомены. Талия символизировала радость и веселье.",
        "de": "Thalia wurde oft in einer entspannteren Haltung dargestellt als ihre Schwester Melpomene (Muse der Tragödie), was den leichten Charakter der Komödie widerspiegelte. Sie trug eine komische Maske mit einem Lächeln, im Gegensatz zur tragischen Maske der Melpomene. Thalia symbolisierte Freude und Fröhlichkeit."
      },
      {
        "ru": "В некоторых мифах Талия была матерью корибантов - жрецов богини Кибелы, которые исполняли экстатические танцы. Она также ассоциировалась с сельской жизнью и пасторальной поэзией. Талия вдохновляла авторов комедий, включая Аристофана.",
        "de": "In einigen Mythen war Thalia die Mutter der Korybanten - Priester der Göttin Kybele, die ekstatische Tänze aufführten. Sie wurde auch mit dem ländlichen Leben und der pastoralen Poesie assoziiert. Thalia inspirierte Komödiendichter, einschließlich Aristophanes."
      },
      {
        "ru": "Талия была одной из трёх муз, покровительствовавших театру, наряду с Мельпоменой (трагедия) и Терпсихорой (танец). Вместе они представляли различные аспекты театрального искусства. Талия напоминает о важности юмора и развлечения в жизни.",
        "de": "Thalia war eine der drei Musen, die das Theater unterstützten, zusammen mit Melpomene (Tragödie) und Terpsichore (Tanz). Zusammen repräsentierten sie verschiedene Aspekte der Theaterkunst. Thalia erinnert an die Bedeutung von Humor und Unterhaltung im Leben."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "театр"
    ]
  },
  {
    "id": 312,
    "question_ru": "Какой высоты была статуя Афины?",
    "question_de": "Wie hoch war die Statue der Athena?",
    "correct_answer_ru": "Около 12 метров",
    "correct_answer_de": "Etwa 12 Meter",
    "wrong_answers_ru": [
      "Около 8 метров",
      "Около 15 метров",
      "Около 10 метров"
    ],
    "wrong_answers_de": [
      "Etwa 8 Meter",
      "Etwa 15 Meter",
      "Etwa 10 Meter"
    ],
    "explanation_ru": "Статуя Афины Парфенос работы Фидия была высотой около 12 метров (39 футов), что делало её одной из самых больших статуй античности. Она была настолько величественной, что голова богини почти касалась потолка целлы Парфенона. Статуя создавала впечатление божественного присутствия.",
    "explanation_de": "Die Statue der Athena Parthenos von Phidias war etwa 12 Meter (39 Fuß) hoch, was sie zu einer der größten Statuen der Antike machte. Sie war so majestätisch, dass der Kopf der Göttin fast die Decke der Cella des Parthenon berührte. Die Statue schuf einen Eindruck göttlicher Präsenz.",
    "interesting_facts": [
      {
        "ru": "Статуя была настолько высокой, что для её создания потребовалась специальная техника. Фидий использовал деревянный каркас, на который крепились золотые пластины и слоновая кость. Статуя была видна через открытые двери Парфенона, создавая впечатляющее зрелище для посетителей.",
        "de": "Die Statue war so hoch, dass für ihre Herstellung eine spezielle Technik erforderlich war. Phidias verwendete einen Holzrahmen, auf den goldene Platten und Elfenbein befestigt wurden. Die Statue war durch die offenen Türen des Parthenon sichtbar und schuf einen beeindruckenden Anblick für Besucher."
      },
      {
        "ru": "Высота статуи была рассчитана так, чтобы она идеально вписывалась в пропорции Парфенона. Фидий использовал золотое сечение и другие математические принципы для создания гармонии. Статуя была настолько впечатляющей, что стала символом могущества Афин.",
        "de": "Die Höhe der Statue wurde so berechnet, dass sie perfekt in die Proportionen des Parthenon passte. Phidias verwendete den Goldenen Schnitt und andere mathematische Prinzipien, um Harmonie zu schaffen. Die Statue war so beeindruckend, dass sie zum Symbol der Macht Athens wurde."
      },
      {
        "ru": "Для сравнения, статуя была примерно в два раза выше современного двухэтажного дома. Такие огромные статуи были редкостью даже в античности и требовали огромных ресурсов. Статуя Афины была одним из величайших достижений древнегреческой скульптуры.",
        "de": "Zum Vergleich war die Statue etwa doppelt so hoch wie ein modernes zweistöckiges Haus. Solche riesigen Statuen waren selbst in der Antike selten und erforderten enorme Ressourcen. Die Statue der Athena war eine der größten Errungenschaften der antiken griechischen Skulptur."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "скульптура",
      "размеры"
    ]
  },
  {
    "id": 313,
    "question_ru": "Кто была муза трагедии?",
    "question_de": "Wer war die Muse der Tragödie?",
    "correct_answer_ru": "Мельпомена",
    "correct_answer_de": "Melpomene",
    "wrong_answers_ru": [
      "Талия",
      "Клио",
      "Эрато"
    ],
    "wrong_answers_de": [
      "Thalia",
      "Klio",
      "Erato"
    ],
    "explanation_ru": "Мельпомена была музой трагедии в древнегреческой мифологии. Она покровительствовала трагическим представлениям и серьёзной драме. Мельпомена изображалась с трагической маской, мечом или дубинкой и венком из виноградных листьев. Её имя означает 'петь' или 'мелодия'.",
    "explanation_de": "Melpomene war die Muse der Tragödie in der antiken griechischen Mythologie. Sie war die Schutzpatronin tragischer Aufführungen und ernster Dramen. Melpomene wurde mit einer tragischen Maske, einem Schwert oder einer Keule und einem Kranz aus Weinblättern dargestellt. Ihr Name bedeutet 'singen' oder 'Melodie'.",
    "interesting_facts": [
      {
        "ru": "Мельпомена изначально была музой песни, но позже стала ассоциироваться с трагедией. Она изображалась в торжественной позе, часто опирающейся на меч или дубинку, что символизировало серьёзность трагического искусства. Трагическая маска выражала скорбь и страдание.",
        "de": "Melpomene war ursprünglich die Muse des Gesangs, wurde aber später mit der Tragödie assoziiert. Sie wurde in einer feierlichen Haltung dargestellt, oft auf ein Schwert oder eine Keule gestützt, was die Ernsthaftigkeit der tragischen Kunst symbolisierte. Die tragische Maske drückte Trauer und Leiden aus."
      },
      {
        "ru": "Мельпомена вдохновляла великих трагиков: Эсхила, Софокла и Еврипида. Она покровительствовала произведениям, исследующим человеческие страсти, конфликты и судьбу. Трагедии, созданные под её покровительством, стали основой западной драматургии.",
        "de": "Melpomene inspirierte die großen Tragödiendichter: Aischylos, Sophokles und Euripides. Sie war die Schutzpatronin von Werken, die menschliche Leidenschaften, Konflikte und Schicksal erforschten. Die Tragödien, die unter ihrer Schirmherrschaft geschaffen wurden, wurden zur Grundlage der westlichen Dramatik."
      },
      {
        "ru": "В отличие от своей сестры Талии (музы комедии), Мельпомена представляла серьёзную сторону театра. Она напоминала о неизбежности страдания и важности катарсиса - очищения через сопереживание трагедии. Мельпомена стала символом глубокого искусства.",
        "de": "Im Gegensatz zu ihrer Schwester Thalia (Muse der Komödie) repräsentierte Melpomene die ernste Seite des Theaters. Sie erinnerte an die Unvermeidlichkeit des Leidens und die Bedeutung der Katharsis - der Reinigung durch das Miterleben der Tragödie. Melpomene wurde zum Symbol tiefgreifender Kunst."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "театр"
    ]
  },
  {
    "id": 314,
    "question_ru": "Сколько колонн в Парфеноне?",
    "question_de": "Wie viele Säulen hat der Parthenon?",
    "correct_answer_ru": "46 внешних колонн",
    "correct_answer_de": "46 äußere Säulen",
    "wrong_answers_ru": [
      "50 колонн",
      "40 колонн",
      "48 колонн"
    ],
    "wrong_answers_de": [
      "50 Säulen",
      "40 Säulen",
      "48 Säulen"
    ],
    "explanation_ru": "Парфенон имеет 46 внешних колонн: 8 колонн на коротких сторонах (фасадах) и 17 колонн на длинных сторонах. Это создаёт периптеральную структуру (колонны со всех сторон). Внутри храма также были колонны, поддерживавшие крышу. Общее число колонн составляет 46 внешних плюс внутренние.",
    "explanation_de": "Der Parthenon hat 46 äußere Säulen: 8 Säulen an den kurzen Seiten (Fassaden) und 17 Säulen an den langen Seiten. Dies schafft eine peripterale Struktur (Säulen auf allen Seiten). Im Inneren des Tempels gab es auch Säulen, die das Dach stützten. Die Gesamtzahl der Säulen beträgt 46 äußere plus innere.",
    "interesting_facts": [
      {
        "ru": "Колонны Парфенона имеют лёгкий наклон внутрь и утолщение в средней части (энтазис), что создаёт оптическую иллюзию идеальной вертикальности. Это было сделано специально для компенсации зрительных искажений. Все колонны слегка наклонены, создавая ощущение устойчивости.",
        "de": "Die Säulen des Parthenon haben eine leichte Neigung nach innen und eine Verdickung in der Mitte (Entasis), was eine optische Illusion perfekter Vertikalität schafft. Dies wurde speziell zur Kompensation visueller Verzerrungen gemacht. Alle Säulen sind leicht geneigt und schaffen ein Gefühl der Stabilität."
      },
      {
        "ru": "Колонны сделаны из пентелийского мрамора и имеют дорический ордер - самый простой и строгий стиль. Каждая колонна состоит из нескольких барабанов (цилиндрических блоков), скреплённых без раствора. Точность подгонки была настолько высокой, что между блоками не проходил даже лист бумаги.",
        "de": "Die Säulen sind aus pentelischem Marmor gefertigt und haben den dorischen Stil - den einfachsten und strengsten Stil. Jede Säule besteht aus mehreren Trommeln (zylindrischen Blöcken), die ohne Mörtel verbunden sind. Die Präzision der Passung war so hoch, dass nicht einmal ein Blatt Papier zwischen die Blöcke passte."
      },
      {
        "ru": "Количество колонн (8×17) было выбрано не случайно - это соотношение создаёт гармоничные пропорции. Архитекторы использовали математические принципы для создания идеального храма. Парфенон считается образцом классической греческой архитектуры.",
        "de": "Die Anzahl der Säulen (8×17) wurde nicht zufällig gewählt - dieses Verhältnis schafft harmonische Proportionen. Die Architekten verwendeten mathematische Prinzipien, um einen perfekten Tempel zu schaffen. Der Parthenon gilt als Meisterwerk der klassischen griechischen Architektur."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "архитектура",
      "количество"
    ]
  },
  {
    "id": 315,
    "question_ru": "Кто была муза лирической поэзии?",
    "question_de": "Wer war die Muse der lyrischen Poesie?",
    "correct_answer_ru": "Эрато",
    "correct_answer_de": "Erato",
    "wrong_answers_ru": [
      "Каллиопа",
      "Эвтерпа",
      "Полигимния"
    ],
    "wrong_answers_de": [
      "Kalliope",
      "Euterpe",
      "Polyhymnia"
    ],
    "explanation_ru": "Эрато была музой лирической поэзии и любовной поэзии в древнегреческой мифологии. Она покровительствовала стихам о любви, романтической поэзии и свадебным песням. Эрато изображалась с лирой или кифарой и часто с венком из роз. Её имя означает 'желанная' или 'любимая'.",
    "explanation_de": "Erato war die Muse der lyrischen Poesie und Liebespoesie in der antiken griechischen Mythologie. Sie war die Schutzpatronin von Liebesgedichten, romantischer Poesie und Hochzeitsliedern. Erato wurde mit einer Lyra oder Kithara dargestellt und oft mit einem Rosenkranz. Ihr Name bedeutet 'begehrt' oder 'geliebt'.",
    "interesting_facts": [
      {
        "ru": "Эрато часто изображалась в романтическом контексте, с амуром или голубями - символами любви. Она вдохновляла поэтов на создание стихов о любви, страсти и красоте. Её связь с лирой подчёркивает музыкальность лирической поэзии.",
        "de": "Erato wurde oft in einem romantischen Kontext dargestellt, mit einem Amor oder Tauben - Symbolen der Liebe. Sie inspirierte Dichter, Gedichte über Liebe, Leidenschaft und Schönheit zu schaffen. Ihre Verbindung zur Lyra betont die Musikalität der lyrischen Poesie."
      },
      {
        "ru": "Эрато покровительствовала таким поэтам, как Сапфо и Анакреон, которые писали о любви и красоте. Она вдохновляла создание элегий, од и любовных песен. Эрато стала символом романтической поэзии и искусства выражения чувств.",
        "de": "Erato war die Schutzpatronin von Dichtern wie Sappho und Anakreon, die über Liebe und Schönheit schrieben. Sie inspirierte die Schaffung von Elegien, Oden und Liebesliedern. Erato wurde zum Symbol der romantischen Poesie und der Kunst, Gefühle auszudrücken."
      },
      {
        "ru": "В искусстве Эрато часто изображалась рядом с Афродитой, богиней любви, что подчёркивало её связь с романтической тематикой. Она напоминала о важности любви и красоты в жизни и искусстве. Эрато вдохновляла поэтов на создание произведений, прославляющих человеческие чувства.",
        "de": "In der Kunst wurde Erato oft neben Aphrodite, der Göttin der Liebe, dargestellt, was ihre Verbindung zur romantischen Thematik betonte. Sie erinnerte an die Bedeutung von Liebe und Schönheit im Leben und in der Kunst. Erato inspirierte Dichter, Werke zu schaffen, die menschliche Gefühle verherrlichten."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "поэзия"
    ]
  },
  {
    "id": 316,
    "question_ru": "Какого стиля колонны в Парфеноне?",
    "question_de": "Welcher Stil sind die Säulen im Parthenon?",
    "correct_answer_ru": "Дорический",
    "correct_answer_de": "Dorisch",
    "wrong_answers_ru": [
      "Ионический",
      "Коринфский",
      "Тосканский"
    ],
    "wrong_answers_de": [
      "Ionisch",
      "Korinthisch",
      "Toskanisch"
    ],
    "explanation_ru": "Парфенон построен в дорическом ордере - самом древнем и строгом из трёх классических ордеров греческой архитектуры. Дорические колонны имеют простую капитель без украшений, каннелюры (вертикальные бороздки) и мощный вид. Хотя в Парфеноне есть и ионические элементы (фриз), основная структура дорическая.",
    "explanation_de": "Der Parthenon wurde im dorischen Stil erbaut - dem ältesten und strengsten der drei klassischen Stile der griechischen Architektur. Dorische Säulen haben ein einfaches Kapitell ohne Verzierungen, Kanneluren (vertikale Rillen) und ein mächtiges Aussehen. Obwohl der Parthenon auch ionische Elemente (Fries) hat, ist die Hauptstruktur dorisch.",
    "interesting_facts": [
      {
        "ru": "Дорический ордер возник в VII веке до н.э. и стал символом силы и простоты. Колонны не имеют базы и стоят прямо на стилобате. Капитель состоит из эхина (подушки) и абака (квадратной плиты). Дорический стиль ассоциировался с мужественностью и строгостью.",
        "de": "Der dorische Stil entstand im 7. Jahrhundert v. Chr. und wurde zum Symbol von Stärke und Einfachheit. Die Säulen haben keine Basis und stehen direkt auf dem Stylobat. Das Kapitell besteht aus Echinus (Kissen) und Abakus (quadratische Platte). Der dorische Stil wurde mit Männlichkeit und Strenge assoziiert."
      },
      {
        "ru": "Парфенон сочетает дорический и ионический стили - внешние колонны дорические, а внутренний фриз ионический. Это было новаторским решением, показывающим мастерство архитекторов. Сочетание стилей создаёт гармонию между силой и изяществом.",
        "de": "Der Parthenon kombiniert dorische und ionische Stile - die äußeren Säulen sind dorisch, der innere Fries ist ionisch. Dies war eine innovative Lösung, die die Meisterschaft der Architekten zeigt. Die Kombination der Stile schafft Harmonie zwischen Kraft und Anmut."
      },
      {
        "ru": "Дорический ордер использовался в самых важных храмах Греции, включая Парфенон, храм Зевса в Олимпии и храм Посейдона в Сунионе. Он стал символом классической греческой архитектуры и повлиял на архитектуру последующих эпох, включая римскую и неоклассическую.",
        "de": "Der dorische Stil wurde in den wichtigsten Tempeln Griechenlands verwendet, einschließlich des Parthenon, des Zeus-Tempels in Olympia und des Poseidon-Tempels in Sounion. Er wurde zum Symbol der klassischen griechischen Architektur und beeinflusste die Architektur nachfolgender Epochen, einschließlich der römischen und neoklassizistischen."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "447 BCE",
    "tags": [
      "архитектура",
      "стили"
    ]
  },
  {
    "id": 317,
    "question_ru": "Кто была муза танца?",
    "question_de": "Wer war die Muse des Tanzes?",
    "correct_answer_ru": "Терпсихора",
    "correct_answer_de": "Terpsichore",
    "wrong_answers_ru": [
      "Эвтерпа",
      "Талия",
      "Полигимния"
    ],
    "wrong_answers_de": [
      "Euterpe",
      "Thalia",
      "Polyhymnia"
    ],
    "explanation_ru": "Терпсихора была музой танца и хорового пения в древнегреческой мифологии. Она покровительствовала танцевальному искусству и хоровым представлениям. Терпсихора изображалась с лирой и часто в танцевальной позе. Её имя означает 'наслаждающаяся танцем'.",
    "explanation_de": "Terpsichore war die Muse des Tanzes und des Chorgesangs in der antiken griechischen Mythologie. Sie war die Schutzpatronin der Tanzkunst und der Choraufführungen. Terpsichore wurde mit einer Lyra dargestellt und oft in einer Tanzpose. Ihr Name bedeutet 'die am Tanz Freude hat'.",
    "interesting_facts": [
      {
        "ru": "Терпсихора часто изображалась с лирой, показывая связь между танцем и музыкой. Она вдохновляла хореографов и танцоров на создание гармоничных движений. В греческом театре хор исполнял танцы под музыку, что было важной частью представлений.",
        "de": "Terpsichore wurde oft mit einer Lyra dargestellt, was die Verbindung zwischen Tanz und Musik zeigt. Sie inspirierte Choreographen und Tänzer, harmonische Bewegungen zu schaffen. Im griechischen Theater führte der Chor Tänze zur Musik auf, was ein wichtiger Teil der Aufführungen war."
      },
      {
        "ru": "Терпсихора была матерью сирен в некоторых мифах, что связывало её с музыкой и пением. Она покровительствовала не только танцу, но и хоровому пению, которое сопровождалось движениями. В современном языке слово 'терпсихора' используется для обозначения танцевального искусства.",
        "de": "Terpsichore war in einigen Mythen die Mutter der Sirenen, was sie mit Musik und Gesang verband. Sie war nicht nur Schutzpatronin des Tanzes, sondern auch des Chorgesangs, der von Bewegungen begleitet wurde. In der modernen Sprache wird das Wort 'Terpsichore' zur Bezeichnung der Tanzkunst verwendet."
      },
      {
        "ru": "Терпсихора вдохновляла создание различных видов танцев: религиозных, театральных и социальных. Танец был важной частью греческой культуры, используемой в ритуалах, праздниках и театральных представлениях. Терпсихора напоминает о важности движения и ритма в искусстве.",
        "de": "Terpsichore inspirierte die Schaffung verschiedener Arten von Tänzen: religiöse, theatralische und soziale. Der Tanz war ein wichtiger Teil der griechischen Kultur, der in Ritualen, Festen und Theateraufführungen verwendet wurde. Terpsichore erinnert an die Bedeutung von Bewegung und Rhythmus in der Kunst."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "танец"
    ]
  },
  {
    "id": 318,
    "question_ru": "Как называется площадь перед храмом?",
    "question_de": "Wie heißt der Platz vor dem Tempel?",
    "correct_answer_ru": "Стилобат",
    "correct_answer_de": "Stylobat",
    "wrong_answers_ru": [
      "Подиум",
      "Портик",
      "Целла"
    ],
    "wrong_answers_de": [
      "Podium",
      "Portikus",
      "Cella"
    ],
    "explanation_ru": "Стилобат - это верхняя ступень основания храма, на которой стоят колонны. Это платформа, обычно из трёх ступеней (крепида), на которой возводился храм. Стилобат поднимал храм над землёй, придавая ему величие и защищая от влаги. Название происходит от греческого 'стилос' (колонна) и 'батос' (стоящий).",
    "explanation_de": "Der Stylobat ist die oberste Stufe des Tempelfundaments, auf der die Säulen stehen. Es ist eine Plattform, normalerweise aus drei Stufen (Krepis), auf der der Tempel errichtet wurde. Der Stylobat hob den Tempel über den Boden, verlieh ihm Größe und schützte vor Feuchtigkeit. Der Name stammt vom griechischen 'stylos' (Säule) und 'batos' (stehend).",
    "interesting_facts": [
      {
        "ru": "Стилобат обычно имел лёгкий изгиб вверх (курватура), что создавало оптическую иллюзию идеальной горизонтальности. Это было сделано для компенсации зрительных искажений, как и наклон колонн. Такие тонкие оптические коррекции показывают мастерство греческих архитекторов.",
        "de": "Der Stylobat hatte normalerweise eine leichte Aufwärtskrümmung (Kurvatur), die eine optische Illusion perfekter Horizontalität schuf. Dies wurde zur Kompensation visueller Verzerrungen gemacht, wie die Neigung der Säulen. Solche subtilen optischen Korrekturen zeigen die Meisterschaft der griechischen Architekten."
      },
      {
        "ru": "Стилобат был частью крепиды - многоступенчатого основания храма. Обычно было три ступени, но могло быть и больше для больших храмов. Стилобат делался из того же материала, что и храм, обычно из мрамора или известняка. Он создавал визуальное единство всего сооружения.",
        "de": "Der Stylobat war Teil der Krepis - des mehrstufigen Tempelfundaments. Normalerweise gab es drei Stufen, aber es konnten mehr für große Tempel sein. Der Stylobat wurde aus dem gleichen Material wie der Tempel hergestellt, normalerweise aus Marmor oder Kalkstein. Er schuf visuelle Einheit des gesamten Bauwerks."
      },
      {
        "ru": "Высота стилобата варьировалась в зависимости от размера храма. Для Парфенона стилобат был достаточно высоким, чтобы поднять храм над Акрополем и сделать его видимым издалека. Стилобат также служил для отвода воды и защиты фундамента от разрушения.",
        "de": "Die Höhe des Stylobats variierte je nach Größe des Tempels. Für den Parthenon war der Stylobat hoch genug, um den Tempel über die Akropolis zu heben und ihn aus der Ferne sichtbar zu machen. Der Stylobat diente auch zur Wasserableitung und zum Schutz des Fundaments vor Zerstörung."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "архитектура",
      "термины"
    ]
  },
  {
    "id": 319,
    "question_ru": "Кто была муза музыки?",
    "question_de": "Wer war die Muse der Musik?",
    "correct_answer_ru": "Евтерпа",
    "correct_answer_de": "Euterpe",
    "wrong_answers_ru": [
      "Терпсихора",
      "Эрато",
      "Полигимния"
    ],
    "wrong_answers_de": [
      "Terpsichore",
      "Erato",
      "Polyhymnia"
    ],
    "explanation_ru": "Евтерпа была музой музыки и лирической поэзии в древнегреческой мифологии. Она покровительствовала музыкальному искусству, особенно игре на флейте и других духовых инструментах. Евтерпа изображалась с флейтой (авлос) или двойной флейтой. Её имя означает 'дарующая наслаждение'.",
    "explanation_de": "Euterpe war die Muse der Musik und lyrischen Poesie in der antiken griechischen Mythologie. Sie war die Schutzpatronin der Musik, besonders des Flötenspiels und anderer Blasinstrumente. Euterpe wurde mit einer Flöte (Aulos) oder Doppelflöte dargestellt. Ihr Name bedeutet 'die Freude schenkt'.",
    "interesting_facts": [
      {
        "ru": "Евтерпа часто изображалась с авлосом - древнегреческой флейтой, которая была одним из самых популярных инструментов. Она вдохновляла музыкантов и поэтов на создание мелодий и песен. Музыка играла важную роль в греческой культуре, сопровождая религиозные обряды, театральные представления и праздники.",
        "de": "Euterpe wurde oft mit einem Aulos dargestellt - einer antiken griechischen Flöte, die eines der beliebtesten Instrumente war. Sie inspirierte Musiker und Dichter, Melodien und Lieder zu schaffen. Musik spielte eine wichtige Rolle in der griechischen Kultur und begleitete religiöse Rituale, Theateraufführungen und Feste."
      },
      {
        "ru": "Евтерпа была матерью Реса, фракийского царя, который участвовал в Троянской войне, в некоторых мифах. Она покровительствовала не только инструментальной музыке, но и вокальной. В греческом театре музыка была неотъемлемой частью представлений, сопровождая хор и актёров.",
        "de": "Euterpe war in einigen Mythen die Mutter des Rhesos, eines thrakischen Königs, der am Trojanischen Krieg teilnahm. Sie war nicht nur Schutzpatronin der Instrumentalmusik, sondern auch der Vokalmusik. Im griechischen Theater war Musik ein integraler Bestandteil der Aufführungen und begleitete Chor und Schauspieler."
      },
      {
        "ru": "Евтерпа вдохновляла создание различных музыкальных жанров: религиозных гимнов, военных маршей, любовных песен и театральной музыки. Музыка считалась даром богов и способом общения с божественным. Евтерпа напоминает о важности музыки в человеческой жизни.",
        "de": "Euterpe inspirierte die Schaffung verschiedener Musikgenres: religiöser Hymnen, Militärmärsche, Liebeslieder und Theatermusik. Musik galt als Geschenk der Götter und als Weg der Kommunikation mit dem Göttlichen. Euterpe erinnert an die Bedeutung der Musik im menschlichen Leben."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "музыка"
    ]
  },
  {
    "id": 320,
    "question_ru": "Что такое портик?",
    "question_de": "Was ist ein Portikus?",
    "correct_answer_ru": "Крытая галерея с колоннами",
    "correct_answer_de": "Überdachte Galerie mit Säulen",
    "wrong_answers_ru": [
      "Внутренняя часть храма",
      "Основание храма",
      "Крыша храма"
    ],
    "wrong_answers_de": [
      "Innerer Teil des Tempels",
      "Fundament des Tempels",
      "Dach des Tempels"
    ],
    "explanation_ru": "Портик (пронаос) - это крытая галерея с колоннами перед входом в храм или другое здание. Портик служил переходным пространством между внешним миром и внутренним святилищем. Он защищал вход от непогоды и создавал торжественное впечатление. Портики были важным элементом греческой архитектуры.",
    "explanation_de": "Ein Portikus (Pronaos) ist eine überdachte Galerie mit Säulen vor dem Eingang zu einem Tempel oder einem anderen Gebäude. Der Portikus diente als Übergangsraum zwischen der Außenwelt und dem inneren Heiligtum. Er schützte den Eingang vor Wetter und schuf einen feierlichen Eindruck. Portiken waren ein wichtiges Element der griechischen Architektur.",
    "interesting_facts": [
      {
        "ru": "Портики различались по количеству колонн: дистиль (2 колонны), тетрастиль (4), гексастиль (6), октастиль (8). Парфенон имеет гексастильный портик с 6 колоннами на фасаде. Портик создавал впечатление величия и подготавливал посетителей к входу в святилище.",
        "de": "Portiken unterschieden sich in der Anzahl der Säulen: Distyl (2 Säulen), Tetrastyl (4), Hexastyl (6), Oktastyl (8). Der Parthenon hat einen hexastylen Portikus mit 6 Säulen an der Fassade. Der Portikus schuf einen Eindruck von Größe und bereitete Besucher auf den Eintritt in das Heiligtum vor."
      },
      {
        "ru": "Портики использовались не только в храмах, но и в общественных зданиях: стоях (крытых колоннадах), гимнасиях и палестрах. Они служили местом для встреч, торговли и философских бесед. Портик создавал тень и защиту от дождя, делая пространство комфортным для людей.",
        "de": "Portiken wurden nicht nur in Tempeln verwendet, sondern auch in öffentlichen Gebäuden: Stoen (überdachten Säulengängen), Gymnasion und Palästren. Sie dienten als Treffpunkt für Begegnungen, Handel und philosophische Gespräche. Der Portikus schuf Schatten und Schutz vor Regen und machte den Raum für Menschen komfortabel."
      },
      {
        "ru": "В римской архитектуре портики стали ещё более распространёнными и использовались в храмах, форумах и виллах. Римляне развили идею портика, создавая более сложные структуры. Портик стал символом классической архитектуры и используется до сих пор в неоклассических зданиях.",
        "de": "In der römischen Architektur wurden Portiken noch verbreiteter und in Tempeln, Foren und Villen verwendet. Die Römer entwickelten die Idee des Portikus weiter und schufen komplexere Strukturen. Der Portikus wurde zum Symbol der klassischen Architektur und wird bis heute in neoklassizistischen Gebäuden verwendet."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "архитектура",
      "элементы"
    ]
  },
  {
    "id": 321,
    "question_ru": "Кто была муза гимнов?",
    "question_de": "Wer war die Muse der Hymnen?",
    "correct_answer_ru": "Полигимния",
    "correct_answer_de": "Polyhymnia",
    "wrong_answers_ru": [
      "Каллиопа",
      "Эвтерпа",
      "Урания"
    ],
    "wrong_answers_de": [
      "Kalliope",
      "Euterpe",
      "Urania"
    ],
    "explanation_ru": "Полигимния была музой священных гимнов, красноречия и пантомимы в древнегреческой мифологии. Она покровительствовала религиозным песнопениям и ораторскому искусству. Полигимния изображалась в задумчивой позе, часто с покрывалом на голове и без музыкального инструмента. Её имя означает 'много гимнов'.",
    "explanation_de": "Polyhymnia war die Muse der heiligen Hymnen, Beredsamkeit und Pantomime in der antiken griechischen Mythologie. Sie war die Schutzpatronin religiöser Gesänge und der Redekunst. Polyhymnia wurde in nachdenklicher Haltung dargestellt, oft mit einem Schleier auf dem Kopf und ohne Musikinstrument. Ihr Name bedeutet 'viele Hymnen'.",
    "interesting_facts": [
      {
        "ru": "Полигимния была единственной из муз, которая часто изображалась без музыкального инструмента, что подчёркивало её связь с вокальной музыкой и пением. Она покровительствовала религиозным гимнам, которые исполнялись в храмах и на праздниках. Полигимния вдохновляла создание священных текстов.",
        "de": "Polyhymnia war die einzige der Musen, die oft ohne Musikinstrument dargestellt wurde, was ihre Verbindung zur Vokalmusik und zum Gesang betonte. Sie war die Schutzpatronin religiöser Hymnen, die in Tempeln und bei Festen aufgeführt wurden. Polyhymnia inspirierte die Schaffung heiliger Texte."
      },
      {
        "ru": "Полигимния также покровительствовала красноречию и ораторскому искусству. Она вдохновляла ораторов на создание убедительных речей. В некоторых мифах она была матерью Орфея вместе с Аполлоном, что связывало её с музыкой и поэзией.",
        "de": "Polyhymnia war auch Schutzpatronin der Beredsamkeit und Redekunst. Sie inspirierte Redner, überzeugende Reden zu halten. In einigen Mythen war sie zusammen mit Apollon die Mutter des Orpheus, was sie mit Musik und Poesie verband."
      },
      {
        "ru": "Полигимния изображалась с серьёзным, задумчивым выражением лица, что отражало серьёзность религиозных гимнов. Она напоминала о важности священной музыки в религиозных обрядах. Полигимния стала символом духовной музыки и религиозного искусства.",
        "de": "Polyhymnia wurde mit einem ernsten, nachdenklichen Gesichtsausdruck dargestellt, was die Ernsthaftigkeit religiöser Hymnen widerspiegelte. Sie erinnerte an die Bedeutung heiliger Musik in religiösen Ritualen. Polyhymnia wurde zum Symbol spiritueller Musik und religiöser Kunst."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "религия"
    ]
  },
  {
    "id": 322,
    "question_ru": "Как называлась внутренняя часть храма?",
    "question_de": "Wie hieß der innere Teil des Tempels?",
    "correct_answer_ru": "Целла (наос)",
    "correct_answer_de": "Cella (Naos)",
    "wrong_answers_ru": [
      "Портик",
      "Стилобат",
      "Фриз"
    ],
    "wrong_answers_de": [
      "Portikus",
      "Stylobat",
      "Fries"
    ],
    "explanation_ru": "Целла (или наос) - это внутреннее святилище храма, где находилась статуя божества. Это была самая важная часть храма, доступная только жрецам. Целла обычно была прямоугольной формы и могла иметь колонны внутри для поддержки крыши. В больших храмах целла делилась на несколько помещений.",
    "explanation_de": "Die Cella (oder Naos) ist das innere Heiligtum des Tempels, wo die Statue der Gottheit stand. Dies war der wichtigste Teil des Tempels, der nur Priestern zugänglich war. Die Cella war normalerweise rechteckig und konnte innen Säulen zur Unterstützung des Daches haben. In großen Tempeln war die Cella in mehrere Räume unterteilt.",
    "interesting_facts": [
      {
        "ru": "Целла была самым священным местом храма, куда допускались только жрецы. Обычные посетители могли видеть статую божества через открытые двери, но не входили внутрь. В целле хранились сокровища храма и приношения божеству. Это было место прямого контакта с богом.",
        "de": "Die Cella war der heiligste Ort des Tempels, zu dem nur Priester Zugang hatten. Gewöhnliche Besucher konnten die Statue der Gottheit durch offene Türen sehen, betraten aber nicht das Innere. In der Cella wurden die Schätze des Tempels und Opfergaben für die Gottheit aufbewahrt. Es war der Ort des direkten Kontakts mit dem Gott."
      },
      {
        "ru": "В больших храмах, таких как Парфенон, целла могла быть разделена на несколько частей: главную целлу со статуей божества и опистодом (заднее помещение) для хранения сокровищ. В некоторых храмах была двойная целла для двух божеств. Размер целлы зависел от размера статуи.",
        "de": "In großen Tempeln wie dem Parthenon konnte die Cella in mehrere Teile unterteilt sein: die Hauptcella mit der Statue der Gottheit und das Opisthodom (Hinterzimmer) zur Aufbewahrung von Schätzen. In einigen Tempeln gab es eine doppelte Cella für zwei Gottheiten. Die Größe der Cella hing von der Größe der Statue ab."
      },
      {
        "ru": "Целла обычно была тёмной, так как свет проникал только через открытые двери. Это создавало мистическую атмосферу и подчёркивало святость места. В некоторых храмах были окна или отверстия в крыше для освещения. Статуя божества в целле была центром всего храма.",
        "de": "Die Cella war normalerweise dunkel, da Licht nur durch offene Türen eindrang. Dies schuf eine mystische Atmosphäre und betonte die Heiligkeit des Ortes. In einigen Tempeln gab es Fenster oder Öffnungen im Dach zur Beleuchtung. Die Statue der Gottheit in der Cella war das Zentrum des gesamten Tempels."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "архитектура",
      "термины"
    ]
  },
  {
    "id": 323,
    "question_ru": "Кто была муза астрономии?",
    "question_de": "Wer war die Muse der Astronomie?",
    "correct_answer_ru": "Урания",
    "correct_answer_de": "Urania",
    "wrong_answers_ru": [
      "Клио",
      "Каллиопа",
      "Эрато"
    ],
    "wrong_answers_de": [
      "Klio",
      "Kalliope",
      "Erato"
    ],
    "explanation_ru": "Урания была музой астрономии и небесных наук в древнегреческой мифологии. Она покровительствовала изучению звёзд, планет и небесных явлений. Урания изображалась с глобусом или небесной сферой и часто указывала на небо палочкой. Её имя означает 'небесная' и связано с Ураном, богом неба.",
    "explanation_de": "Urania war die Muse der Astronomie und Himmelswissenschaften in der antiken griechischen Mythologie. Sie war die Schutzpatronin des Studiums der Sterne, Planeten und Himmelsphänomene. Urania wurde mit einem Globus oder einer Himmelskugel dargestellt und zeigte oft mit einem Stab zum Himmel. Ihr Name bedeutet 'himmlisch' und ist mit Uranos, dem Gott des Himmels, verbunden.",
    "interesting_facts": [
      {
        "ru": "Урания была одной из муз, покровительствовавших наукам, наряду с Клио (история). Она вдохновляла астрономов на изучение небес и создание звёздных карт. В древности астрономия была тесно связана с астрологией, и Урания покровительствовала обеим.",
        "de": "Urania war eine der Musen, die die Wissenschaften unterstützten, zusammen mit Klio (Geschichte). Sie inspirierte Astronomen, den Himmel zu studieren und Sternkarten zu erstellen. In der Antike war Astronomie eng mit Astrologie verbunden, und Urania war Schutzpatronin beider."
      },
      {
        "ru": "Урания изображалась в мантии, усыпанной звёздами, что подчёркивало её связь с небом. Она держала глобус или небесную сферу, показывая знание о расположении звёзд. Урания вдохновляла создание астрономических инструментов и наблюдений за небом.",
        "de": "Urania wurde in einem Mantel dargestellt, der mit Sternen übersät war, was ihre Verbindung zum Himmel betonte. Sie hielt einen Globus oder eine Himmelskugel und zeigte Wissen über die Position der Sterne. Urania inspirierte die Schaffung astronomischer Instrumente und Himmelsbeobachtungen."
      },
      {
        "ru": "Урания была матерью Лина, легендарного музыканта и поэта, в некоторых мифах. Она покровительствовала не только астрономии, но и математике, которая использовалась для расчётов небесных движений. Урания стала символом научного знания и изучения вселенной.",
        "de": "Urania war in einigen Mythen die Mutter des Linos, eines legendären Musikers und Dichters. Sie war nicht nur Schutzpatronin der Astronomie, sondern auch der Mathematik, die zur Berechnung der Himmelsbewegungen verwendet wurde. Urania wurde zum Symbol wissenschaftlichen Wissens und des Studiums des Universums."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "музы",
      "наука"
    ]
  },
  {
    "id": 324,
    "question_ru": "Что такое стоа?",
    "question_de": "Was ist eine Stoa?",
    "correct_answer_ru": "Крытая колоннада",
    "correct_answer_de": "Überdachte Säulenhalle",
    "wrong_answers_ru": [
      "Храм",
      "Театр",
      "Гимнасий"
    ],
    "wrong_answers_de": [
      "Tempel",
      "Theater",
      "Gymnasion"
    ],
    "explanation_ru": "Стоа (стоя) - это длинная крытая колоннада, открытая с одной стороны, использовавшаяся в древнегреческой архитектуре. Стои служили общественными зданиями для встреч, торговли, философских бесед и укрытия от непогоды. Они были важным элементом греческих городов, особенно агор (рыночных площадей).",
    "explanation_de": "Eine Stoa ist eine lange überdachte Säulenhalle, die auf einer Seite offen ist und in der antiken griechischen Architektur verwendet wurde. Stoas dienten als öffentliche Gebäude für Treffen, Handel, philosophische Gespräche und Schutz vor Wetter. Sie waren ein wichtiges Element griechischer Städte, besonders der Agoren (Marktplätze).",
    "interesting_facts": [
      {
        "ru": "Самая известная стоа - это Стоа Пойкиле (Расписная стоа) в Афинах, где учил философ Зенон, основатель стоицизма. Название философской школы 'стоицизм' происходит от этой стои. Стои были центрами общественной жизни и философских дискуссий.",
        "de": "Die berühmteste Stoa ist die Stoa Poikile (Bemalte Stoa) in Athen, wo der Philosoph Zenon, der Gründer des Stoizismus, lehrte. Der Name der philosophischen Schule 'Stoizismus' stammt von dieser Stoa. Stoas waren Zentren des öffentlichen Lebens und philosophischer Diskussionen."
      },
      {
        "ru": "Стои обычно имели два этажа: нижний с колоннами и верхний с окнами или колоннами поменьше. Они могли быть очень длинными - до 100 метров и более. Стои использовались для различных целей: торговли, судебных заседаний, выставок произведений искусства и философских школ.",
        "de": "Stoas hatten normalerweise zwei Stockwerke: das untere mit Säulen und das obere mit Fenstern oder kleineren Säulen. Sie konnten sehr lang sein - bis zu 100 Meter und mehr. Stoas wurden für verschiedene Zwecke verwendet: Handel, Gerichtsverhandlungen, Ausstellungen von Kunstwerken und philosophische Schulen."
      },
      {
        "ru": "Стои были важным архитектурным элементом греческих городов. Они создавали защищённое пространство для общественной деятельности и были доступны всем гражданам. В римской архитектуре стои развились в более сложные структуры, но сохранили свою основную функцию общественных пространств.",
        "de": "Stoas waren ein wichtiges architektonisches Element griechischer Städte. Sie schufen geschützten Raum für öffentliche Aktivitäten und waren allen Bürgern zugänglich. In der römischen Architektur entwickelten sich Stoas zu komplexeren Strukturen, behielten aber ihre Hauptfunktion als öffentliche Räume."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "архитектура",
      "здания"
    ]
  },
  {
    "id": 325,
    "question_ru": "Кто были титаны?",
    "question_de": "Wer waren die Titanen?",
    "correct_answer_ru": "Древние боги, родители олимпийцев",
    "correct_answer_de": "Alte Götter, Eltern der Olympier",
    "wrong_answers_ru": [
      "Дети Зевса",
      "Боги подземного мира",
      "Морские боги"
    ],
    "wrong_answers_de": [
      "Kinder des Zeus",
      "Götter der Unterwelt",
      "Meeresgötter"
    ],
    "explanation_ru": "Титаны были древними богами в греческой мифологии, детьми Урана (неба) и Геи (земли). Они были родителями олимпийских богов и правили миром до того, как их сверг Зевс. Главой титанов был Кронос, который сверг своего отца Урана. Титаномахия (война титанов) закончилась победой олимпийцев.",
    "explanation_de": "Die Titanen waren alte Götter in der griechischen Mythologie, Kinder des Uranos (Himmel) und der Gaia (Erde). Sie waren die Eltern der olympischen Götter und regierten die Welt, bevor sie von Zeus gestürzt wurden. Das Oberhaupt der Titanen war Kronos, der seinen Vater Uranos stürzte. Die Titanomachie (Krieg der Titanen) endete mit dem Sieg der Olympier.",
    "interesting_facts": [
      {
        "ru": "Титанов было двенадцать: шесть братьев (Океан, Кой, Крий, Гиперион, Иапет, Кронос) и шесть сестёр (Тейя, Рея, Фемида, Мнемозина, Феба, Тефида). Они представляли различные силы природы: океан, солнце, память, справедливость и другие. Титаны были первым поколением богов после Хаоса.",
        "de": "Es gab zwölf Titanen: sechs Brüder (Okeanos, Koios, Kreios, Hyperion, Iapetos, Kronos) und sechs Schwestern (Theia, Rhea, Themis, Mnemosyne, Phoibe, Tethys). Sie repräsentierten verschiedene Naturkräfte: Ozean, Sonne, Gedächtnis, Gerechtigkeit und andere. Die Titanen waren die erste Generation der Götter nach dem Chaos."
      },
      {
        "ru": "После победы олимпийцев большинство титанов были заключены в Тартар - глубокую бездну под землёй. Однако некоторые титаны, такие как Прометей и Атлант, играли важную роль в мифах олимпийского периода. Титаны олицетворяли первозданные силы природы.",
        "de": "Nach dem Sieg der Olympier wurden die meisten Titanen in den Tartaros eingesperrt - eine tiefe Abgrund unter der Erde. Einige Titanen wie Prometheus und Atlas spielten jedoch eine wichtige Rolle in den Mythen der olympischen Periode. Die Titanen verkörperten ursprüngliche Naturkräfte."
      },
      {
        "ru": "Титаномахия длилась десять лет и была одной из самых масштабных битв в мифологии. Олимпийцы победили благодаря помощи циклопов и гекатонхейров (сторуких), которых освободил Зевс из Тартара. Победа олимпийцев установила новый порядок в мире.",
        "de": "Die Titanomachie dauerte zehn Jahre und war eine der größten Schlachten in der Mythologie. Die Olympier siegten dank der Hilfe der Zyklopen und Hekatoncheiren (Hundertarmigen), die Zeus aus dem Tartaros befreit hatte. Der Sieg der Olympier etablierte eine neue Ordnung in der Welt."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "поколения"
    ]
  },
  {
    "id": 326,
    "question_ru": "Где проводились театральные представления?",
    "question_de": "Wo fanden Theateraufführungen statt?",
    "correct_answer_ru": "Театрон",
    "correct_answer_de": "Theatron",
    "wrong_answers_ru": [
      "Одеон",
      "Гимнасий",
      "Стадион"
    ],
    "wrong_answers_de": [
      "Odeon",
      "Gymnasion",
      "Stadion"
    ],
    "explanation_ru": "Театрон - это зрительские места в древнегреческом театре, расположенные полукругом на склоне холма. Театрон был частью театрального комплекса, который включал также орхестру (площадку для хора) и скене (сцену). Театрон обеспечивал хорошую видимость и акустику для всех зрителей.",
    "explanation_de": "Das Theatron sind die Zuschauerplätze im antiken griechischen Theater, die halbkreisförmig an einem Hügelhang angeordnet sind. Das Theatron war Teil des Theaterkomplexes, der auch die Orchestra (Plattform für den Chor) und die Skene (Bühne) umfasste. Das Theatron bot gute Sicht und Akustik für alle Zuschauer.",
    "interesting_facts": [
      {
        "ru": "Театрон обычно вырубался в склоне холма, что создавало естественную акустику. Зрители сидели на каменных скамьях, расположенных рядами. Самые важные места в первом ряду (проэдрия) были зарезервированы для жрецов и почётных граждан. Театрон мог вмещать тысячи зрителей.",
        "de": "Das Theatron wurde normalerweise in einen Hügelhang gehauen, was natürliche Akustik schuf. Die Zuschauer saßen auf steinernen Bänken, die in Reihen angeordnet waren. Die wichtigsten Plätze in der ersten Reihe (Proedria) waren für Priester und Ehrenbürger reserviert. Das Theatron konnte Tausende von Zuschauern aufnehmen."
      },
      {
        "ru": "Самый известный театрон - это театр Диониса в Афинах, который мог вмещать около 17 000 зрителей. Театрон был разделён на секции (керкиды) проходами для удобства доступа. Верхние ряды были дальше от сцены, но всё равно обеспечивали хорошую видимость благодаря наклону.",
        "de": "Das berühmteste Theatron ist das Theater des Dionysos in Athen, das etwa 17.000 Zuschauer aufnehmen konnte. Das Theatron war in Sektionen (Kerkides) durch Gänge für einfachen Zugang unterteilt. Die oberen Reihen waren weiter von der Bühne entfernt, boten aber immer noch gute Sicht dank der Neigung."
      },
      {
        "ru": "Театрон был открытым пространством без крыши, что позволяло использовать естественное освещение. Представления проходили днём. Форма театрона (полукруг) обеспечивала отличную акустику - даже шёпот со сцены был слышен в последних рядах. Это было достижением древнегреческой архитектуры.",
        "de": "Das Theatron war ein offener Raum ohne Dach, was natürliche Beleuchtung ermöglichte. Aufführungen fanden tagsüber statt. Die Form des Theatrons (Halbkreis) bot ausgezeichnete Akustik - selbst ein Flüstern von der Bühne war in den letzten Reihen hörbar. Dies war eine Errungenschaft der antiken griechischen Architektur."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "здания"
    ]
  },
  {
    "id": 327,
    "question_ru": "Кто был главой титанов?",
    "question_de": "Wer war das Oberhaupt der Titanen?",
    "correct_answer_ru": "Кронос",
    "correct_answer_de": "Kronos",
    "wrong_answers_ru": [
      "Уран",
      "Океан",
      "Атлант"
    ],
    "wrong_answers_de": [
      "Uranos",
      "Okeanos",
      "Atlas"
    ],
    "explanation_ru": "Кронос был главой титанов и правителем мира до того, как его сверг сын Зевс. Он был сыном Урана (неба) и Геи (земли) и возглавил титанов в битве против отца. Кронос пожирал своих детей, опасаясь, что они свергнут его, но Зевс избежал этой участи и победил отца.",
    "explanation_de": "Kronos war das Oberhaupt der Titanen und Herrscher der Welt, bevor er von seinem Sohn Zeus gestürzt wurde. Er war der Sohn des Uranos (Himmel) und der Gaia (Erde) und führte die Titanen in der Schlacht gegen den Vater an. Kronos verschlang seine Kinder aus Angst, dass sie ihn stürzen würden, aber Zeus entging diesem Schicksal und besiegte den Vater.",
    "interesting_facts": [
      {
        "ru": "Кронос получил пророчество, что один из его детей свергнет его, поэтому он пожирал каждого новорождённого. Рея, его жена, спасла Зевса, подсунув Кроносу камень вместо младенца. Зевс вырос на Крите и позже заставил отца изрыгнуть своих братьев и сестёр.",
        "de": "Kronos erhielt eine Prophezeiung, dass eines seiner Kinder ihn stürzen würde, daher verschlang er jedes Neugeborene. Rhea, seine Frau, rettete Zeus, indem sie Kronos einen Stein statt des Säuglings gab. Zeus wuchs auf Kreta auf und zwang später den Vater, seine Brüder und Schwestern auszuspucken."
      },
      {
        "ru": "После поражения в титаномахии Кронос и другие титаны были заключены в Тартар. Однако в некоторых мифах Кронос был прощён и стал правителем Островов Блаженных, где жили души праведников. Его имя связано со словом 'хронос' (время), хотя это разные божества.",
        "de": "Nach der Niederlage in der Titanomachie wurden Kronos und andere Titanen in den Tartaros eingesperrt. In einigen Mythen wurde Kronos jedoch vergeben und wurde zum Herrscher der Inseln der Seligen, wo die Seelen der Gerechten lebten. Sein Name ist mit dem Wort 'Chronos' (Zeit) verbunden, obwohl dies verschiedene Gottheiten sind."
      },
      {
        "ru": "Кронос изображался с серпом или косой, которой он оскопил своего отца Урана. Этот серп стал символом его власти. Кронос правил во время Золотого века человечества, когда люди жили в мире и изобилии. Его правление закончилось с приходом олимпийцев.",
        "de": "Kronos wurde mit einer Sichel oder Sense dargestellt, mit der er seinen Vater Uranos kastrierte. Diese Sichel wurde zum Symbol seiner Macht. Kronos regierte während des Goldenen Zeitalters der Menschheit, als die Menschen in Frieden und Überfluss lebten. Seine Herrschaft endete mit dem Kommen der Olympier."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "титаны",
      "правители"
    ]
  },
  {
    "id": 328,
    "question_ru": "Как называлась сцена в театре?",
    "question_de": "Wie hieß die Bühne im Theater?",
    "correct_answer_ru": "Скене",
    "correct_answer_de": "Skene",
    "wrong_answers_ru": [
      "Орхестра",
      "Театрон",
      "Парод"
    ],
    "wrong_answers_de": [
      "Orchestra",
      "Theatron",
      "Parodos"
    ],
    "explanation_ru": "Скене (сцена) - это здание за орхестрой в древнегреческом театре, где актёры переодевались и хранили реквизит. Изначально скене была простой палаткой, но позже стала каменным зданием с декорациями. От слова 'скене' произошло современное слово 'сцена'. Скене имела проёмы (пароды) для выхода актёров.",
    "explanation_de": "Die Skene (Bühne) ist das Gebäude hinter der Orchestra im antiken griechischen Theater, wo Schauspieler sich umzogen und Requisiten aufbewahrten. Ursprünglich war die Skene ein einfaches Zelt, wurde aber später zu einem steinernen Gebäude mit Dekorationen. Das moderne Wort 'Szene' stammt vom Wort 'Skene'. Die Skene hatte Öffnungen (Parodoi) für den Auftritt der Schauspieler.",
    "interesting_facts": [
      {
        "ru": "Скене развивалась от простой палатки до сложного каменного здания с колоннами, фронтонами и декорациями. На фасаде скене рисовали декорации, изображающие различные места действия. Позже появились вращающиеся декорации (периакты) для быстрой смены сцен. Скене стала важным элементом театральной архитектуры.",
        "de": "Die Skene entwickelte sich von einem einfachen Zelt zu einem komplexen steinernen Gebäude mit Säulen, Giebeln und Dekorationen. Auf der Fassade der Skene wurden Dekorationen gemalt, die verschiedene Schauplätze darstellten. Später kamen drehbare Dekorationen (Periakten) für schnelle Szenenwechsel hinzu. Die Skene wurde zu einem wichtigen Element der Theaterarchitektur."
      },
      {
        "ru": "Скене имела центральную дверь и боковые проходы (пароды) для входа и выхода актёров. На крыше скене (логеон) могли играть актёры, изображающие богов, что создавало эффект их появления с неба. Скене также служила фоном для действия и скрывала механизмы для спецэффектов.",
        "de": "Die Skene hatte eine zentrale Tür und Seitengänge (Parodoi) für den Ein- und Ausgang der Schauspieler. Auf dem Dach der Skene (Logeion) konnten Schauspieler spielen, die Götter darstellten, was den Effekt ihres Erscheinens vom Himmel schuf. Die Skene diente auch als Hintergrund für die Handlung und verbarg Mechanismen für Spezialeffekte."
      },
      {
        "ru": "В римском театре скене развилась в сложное многоэтажное здание (сцена) с богатыми декорациями. Римляне добавили занавес и более сложные механизмы. Современное слово 'сцена' происходит от греческой скене, показывая преемственность театральной традиции от античности до наших дней.",
        "de": "Im römischen Theater entwickelte sich die Skene zu einem komplexen mehrstöckigen Gebäude (Scena) mit reichen Dekorationen. Die Römer fügten einen Vorhang und komplexere Mechanismen hinzu. Das moderne Wort 'Szene' stammt von der griechischen Skene und zeigt die Kontinuität der Theatertradition von der Antike bis heute."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "элементы"
    ]
  },
  {
    "id": 329,
    "question_ru": "Кто была женой Кроноса?",
    "question_de": "Wer war die Frau des Kronos?",
    "correct_answer_ru": "Рея",
    "correct_answer_de": "Rhea",
    "wrong_answers_ru": [
      "Гера",
      "Деметра",
      "Гестия"
    ],
    "wrong_answers_de": [
      "Hera",
      "Demeter",
      "Hestia"
    ],
    "explanation_ru": "Рея была женой Кроноса и матерью олимпийских богов: Зевса, Геры, Посейдона, Аида, Деметры и Гестии. Она была титанидой, дочерью Урана и Геи. Рея помогла спасти Зевса, подсунув Кроносу камень вместо младенца, что позволило Зевсу вырасти и свергнуть отца.",
    "explanation_de": "Rhea war die Frau des Kronos und Mutter der olympischen Götter: Zeus, Hera, Poseidon, Hades, Demeter und Hestia. Sie war eine Titanin, Tochter des Uranos und der Gaia. Rhea half, Zeus zu retten, indem sie Kronos einen Stein statt des Säuglings gab, was es Zeus ermöglichte, aufzuwachsen und den Vater zu stürzen.",
    "interesting_facts": [
      {
        "ru": "Рея была известна как 'мать богов' и покровительница материнства. Она изображалась в короне и часто с львами, которые тащили её колесницу. Рея ассоциировалась с плодородием и природой. В римской мифологии ей соответствовала Опс, богиня изобилия.",
        "de": "Rhea war als 'Mutter der Götter' bekannt und Schutzpatronin der Mutterschaft. Sie wurde mit einer Krone dargestellt und oft mit Löwen, die ihren Wagen zogen. Rhea wurde mit Fruchtbarkeit und Natur assoziiert. In der römischen Mythologie entsprach ihr Ops, die Göttin des Überflusses."
      },
      {
        "ru": "Рея родила шестерых детей, но Кронос пожирал их всех, кроме Зевса. Когда родился Зевс, Рея обманула Кроноса, дав ему камень, завёрнутый в пелёнки. Зевс был спрятан на Крите, где его вскормила коза Амалфея. Рея помогла Зевсу освободить своих братьев и сестёр.",
        "de": "Rhea gebar sechs Kinder, aber Kronos verschlang sie alle außer Zeus. Als Zeus geboren wurde, täuschte Rhea Kronos, indem sie ihm einen in Windeln gewickelten Stein gab. Zeus wurde auf Kreta versteckt, wo er von der Ziege Amaltheia gesäugt wurde. Rhea half Zeus, seine Brüder und Schwestern zu befreien."
      },
      {
        "ru": "Рея была почитаема как богиня-мать во многих регионах Греции. Её культ был особенно силён на Крите, где она ассоциировалась с местными богинями. Рея стала символом материнской любви и защиты детей. Её имя означает 'поток' или 'течение', что связывает её с природными силами.",
        "de": "Rhea wurde als Muttergöttin in vielen Regionen Griechenlands verehrt. Ihr Kult war besonders stark auf Kreta, wo sie mit lokalen Göttinnen assoziiert wurde. Rhea wurde zum Symbol mütterlicher Liebe und des Schutzes von Kindern. Ihr Name bedeutet 'Fluss' oder 'Strömung', was sie mit Naturkräften verbindet."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "титаны",
      "семья"
    ]
  },
  {
    "id": 330,
    "question_ru": "Как назывался хор в театре?",
    "question_de": "Wie hieß der Chor im Theater?",
    "correct_answer_ru": "Орхестра",
    "correct_answer_de": "Orchestra",
    "wrong_answers_ru": [
      "Скене",
      "Театрон",
      "Парод"
    ],
    "wrong_answers_de": [
      "Skene",
      "Theatron",
      "Parodos"
    ],
    "explanation_ru": "Орхестра - это круглая площадка в центре древнегреческого театра, где выступал хор. Она находилась между театроном (зрительскими местами) и скене (сценой). Орхестра была местом, где хор пел, танцевал и комментировал действие. От слова 'орхестра' произошло современное слово 'оркестр'.",
    "explanation_de": "Die Orchestra ist eine runde Plattform im Zentrum des antiken griechischen Theaters, wo der Chor auftrat. Sie befand sich zwischen dem Theatron (Zuschauerplätzen) und der Skene (Bühne). Die Orchestra war der Ort, wo der Chor sang, tanzte und die Handlung kommentierte. Das moderne Wort 'Orchester' stammt vom Wort 'Orchestra'.",
    "interesting_facts": [
      {
        "ru": "Орхестра была круглой или полукруглой площадкой, обычно вымощенной камнем или землёй. В центре орхестры часто находился алтарь Диониса (тимэле), что подчёркивало религиозное происхождение театра. Хор входил в орхестру через боковые проходы (пароды) и оставался там на протяжении всего представления.",
        "de": "Die Orchestra war eine runde oder halbrunde Plattform, normalerweise mit Stein oder Erde gepflastert. Im Zentrum der Orchestra befand sich oft ein Altar des Dionysos (Thymele), was den religiösen Ursprung des Theaters betonte. Der Chor betrat die Orchestra durch Seitengänge (Parodoi) und blieb dort während der gesamten Aufführung."
      },
      {
        "ru": "Хор обычно состоял из 12-15 человек в трагедии и 24 в комедии. Они двигались по орхестре в определённых ритмических паттернах, сопровождая движение пением. Орхестра обеспечивала достаточно места для хоровых танцев и движений. Хор был связующим звеном между актёрами и зрителями.",
        "de": "Der Chor bestand normalerweise aus 12-15 Personen in der Tragödie und 24 in der Komödie. Sie bewegten sich in bestimmten rhythmischen Mustern über die Orchestra und begleiteten die Bewegung mit Gesang. Die Orchestra bot genug Platz für Chortänze und Bewegungen. Der Chor war die Verbindung zwischen Schauspielern und Zuschauern."
      },
      {
        "ru": "В римском театре орхестра стала полукруглой и использовалась для размещения почётных гостей, а не для хора. Хор переместился на сцену. В современном театре оркестр находится перед сценой, но название сохранилось. Орхестра была сердцем древнегреческого театра.",
        "de": "Im römischen Theater wurde die Orchestra halbkreisförmig und diente zur Platzierung von Ehrengästen, nicht für den Chor. Der Chor zog auf die Bühne. Im modernen Theater befindet sich das Orchester vor der Bühne, aber der Name blieb erhalten. Die Orchestra war das Herz des antiken griechischen Theaters."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "definition",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "термины"
    ]
  },
  {
    "id": 331,
    "question_ru": "Какой титан держал небо?",
    "question_de": "Welcher Titan hielt den Himmel?",
    "correct_answer_ru": "Атлант",
    "correct_answer_de": "Atlas",
    "wrong_answers_ru": [
      "Прометей",
      "Кронос",
      "Гиперион"
    ],
    "wrong_answers_de": [
      "Prometheus",
      "Kronos",
      "Hyperion"
    ],
    "explanation_ru": "Атлант был титаном, который держал небесный свод на своих плечах в наказание за участие в титаномахии против олимпийцев. Он был сыном титана Иапета и океаниды Климены. Атлант стоял на краю мира, поддерживая небо, чтобы оно не упало на землю. Его имя стало символом выносливости и силы.",
    "explanation_de": "Atlas war ein Titan, der den Himmelsgewölbe auf seinen Schultern trug, als Strafe für die Teilnahme an der Titanomachie gegen die Olympier. Er war der Sohn des Titanen Iapetos und der Okeanide Klymene. Atlas stand am Rande der Welt und stützte den Himmel, damit er nicht auf die Erde fiel. Sein Name wurde zum Symbol für Ausdauer und Stärke.",
    "interesting_facts": [
      {
        "ru": "Атлант был освобождён от своей ноши на время, когда Геракл попросил его помочь достать золотые яблоки Гесперид. Геракл временно подержал небо, пока Атлант принёс яблоки. Однако Атлант попытался обмануть Геракла, но тот перехитрил его и заставил снова взять небо на плечи.",
        "de": "Atlas wurde vorübergehend von seiner Last befreit, als Herakles ihn bat, beim Holen der goldenen Äpfel der Hesperiden zu helfen. Herakles hielt vorübergehend den Himmel, während Atlas die Äpfel brachte. Atlas versuchte jedoch, Herakles zu täuschen, aber dieser überlistete ihn und zwang ihn, den Himmel wieder auf seine Schultern zu nehmen."
      },
      {
        "ru": "Атлант был отцом Плеяд (семи сестёр, ставших звёздами) и Гесперид (нимф, охранявших золотые яблоки). Горы Атлас в Северной Африке названы в его честь. В современном языке 'атлас' - это сборник карт, названный так потому, что на обложке первого атласа был изображён Атлант, держащий земной шар.",
        "de": "Atlas war der Vater der Plejaden (sieben Schwestern, die zu Sternen wurden) und der Hesperiden (Nymphen, die die goldenen Äpfel bewachten). Die Atlas-Berge in Nordafrika sind nach ihm benannt. In der modernen Sprache ist ein 'Atlas' eine Kartensammlung, benannt nach dem ersten Atlas, auf dessen Umschlag Atlas dargestellt war, der einen Globus hielt."
      },
      {
        "ru": "Атлант изображался как могучий гигант, держащий небесный свод. Его наказание было вечным, пока Персей не превратил его в камень с помощью головы Медузы. Согласно мифу, Атлант стал горой, которая до сих пор держит небо. Это объясняло, почему небо не падает на землю.",
        "de": "Atlas wurde als mächtiger Riese dargestellt, der den Himmelsgewölbe hält. Seine Strafe war ewig, bis Perseus ihn mit Hilfe des Kopfes der Medusa in Stein verwandelte. Dem Mythos zufolge wurde Atlas zu einem Berg, der immer noch den Himmel hält. Dies erklärte, warum der Himmel nicht auf die Erde fiel."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "титаны",
      "наказания"
    ]
  },
  {
    "id": 332,
    "question_ru": "Сколько мест было в театре Диониса?",
    "question_de": "Wie viele Plätze hatte das Theater des Dionysos?",
    "correct_answer_ru": "Около 17 000",
    "correct_answer_de": "Etwa 17.000",
    "wrong_answers_ru": [
      "Около 10 000",
      "Около 25 000",
      "Около 5 000"
    ],
    "wrong_answers_de": [
      "Etwa 10.000",
      "Etwa 25.000",
      "Etwa 5.000"
    ],
    "explanation_ru": "Театр Диониса в Афинах мог вмещать около 17 000 зрителей, что делало его одним из самых больших театров античности. Он был построен на южном склоне Акрополя и использовался для драматических представлений во время Великих Дионисий. Театр был реконструирован несколько раз, увеличивая свою вместимость.",
    "explanation_de": "Das Theater des Dionysos in Athen konnte etwa 17.000 Zuschauer aufnehmen, was es zu einem der größten Theater der Antike machte. Es wurde am Südhang der Akropolis erbaut und für dramatische Aufführungen während der Großen Dionysien verwendet. Das Theater wurde mehrmals rekonstruiert und erhöhte seine Kapazität.",
    "interesting_facts": [
      {
        "ru": "Театр Диониса был первым каменным театром в мире, построенным в IV веке до н.э. Изначально он был деревянным, но после обрушения зрительских мест был перестроен в камне. Театр имел 64 ряда сидений, разделённых проходами на секции. Первый ряд был зарезервирован для почётных гостей.",
        "de": "Das Theater des Dionysos war das erste steinerne Theater der Welt, erbaut im 4. Jahrhundert v. Chr. Ursprünglich war es aus Holz, aber nach dem Einsturz der Zuschauerplätze wurde es in Stein umgebaut. Das Theater hatte 64 Sitzreihen, die durch Gänge in Sektionen unterteilt waren. Die erste Reihe war für Ehrengäste reserviert."
      },
      {
        "ru": "Театр был местом проведения театральных конкурсов, где соревновались драматурги. Победители получали венки из плюща и славу. Театр Диониса видел премьеры пьес Эсхила, Софокла, Еврипида и Аристофана. Это был центр культурной жизни Афин.",
        "de": "Das Theater war der Ort für Theaterwettbewerbe, bei denen Dramatiker konkurrierten. Die Gewinner erhielten Efeukränze und Ruhm. Das Theater des Dionysos sah die Premieren von Stücken von Aischylos, Sophokles, Euripides und Aristophanes. Es war das Zentrum des kulturellen Lebens Athens."
      },
      {
        "ru": "Театр был посвящён Дионису, богу вина и театра, чья статуя стояла в орхестре. Представления были частью религиозных праздников и считались священными. Театр Диониса сохранился до наших дней и до сих пор используется для представлений, хотя и в меньшем масштабе.",
        "de": "Das Theater war Dionysos, dem Gott des Weins und Theaters, gewidmet, dessen Statue in der Orchestra stand. Aufführungen waren Teil religiöser Feste und galten als heilig. Das Theater des Dionysos ist bis heute erhalten und wird immer noch für Aufführungen verwendet, wenn auch in kleinerem Maßstab."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "размеры"
    ]
  },
  {
    "id": 333,
    "question_ru": "Какой титан дал людям огонь?",
    "question_de": "Welcher Titan gab den Menschen das Feuer?",
    "correct_answer_ru": "Прометей",
    "correct_answer_de": "Prometheus",
    "wrong_answers_ru": [
      "Атлант",
      "Гефест",
      "Зевс"
    ],
    "wrong_answers_de": [
      "Atlas",
      "Hephaistos",
      "Zeus"
    ],
    "explanation_ru": "Прометей был титаном, который украл огонь у богов и подарил его людям, нарушив волю Зевса. Он был защитником человечества и помогал людям развиваться. За это Зевс наказал его, приковав к скале, где орёл клевал его печень каждый день. Прометей стал символом самопожертвования и защиты человечества.",
    "explanation_de": "Prometheus war ein Titan, der das Feuer von den Göttern stahl und es den Menschen schenkte, was gegen den Willen des Zeus verstieß. Er war der Beschützer der Menschheit und half den Menschen, sich zu entwickeln. Dafür bestrafte ihn Zeus, indem er ihn an einen Felsen kettete, wo ein Adler täglich seine Leber pickte. Prometheus wurde zum Symbol der Selbstaufopferung und des Schutzes der Menschheit.",
    "interesting_facts": [
      {
        "ru": "Прометей не только дал людям огонь, но и научил их ремёслам, письму, медицине и другим искусствам. Он создал людей из глины по образу богов и был их защитником. Прометей предвидел, что Зевс накажет его, но всё равно помог людям, жертвуя собой.",
        "de": "Prometheus gab den Menschen nicht nur das Feuer, sondern lehrte sie auch Handwerk, Schrift, Medizin und andere Künste. Er schuf Menschen aus Ton nach dem Bild der Götter und war ihr Beschützer. Prometheus sah voraus, dass Zeus ihn bestrafen würde, half aber dennoch den Menschen und opferte sich selbst."
      },
      {
        "ru": "Прометей был освобождён Гераклом, который убил орла и разбил цепи. Однако Прометей должен был носить кольцо с камнем от скалы как напоминание о наказании. Прометей также предсказал Зевсу, что его сын от Фетиды свергнет отца, что помогло избежать этого.",
        "de": "Prometheus wurde von Herakles befreit, der den Adler tötete und die Ketten brach. Prometheus musste jedoch einen Ring mit einem Stein vom Felsen als Erinnerung an die Strafe tragen. Prometheus prophezeite auch Zeus, dass sein Sohn von Thetis den Vater stürzen würde, was half, dies zu vermeiden."
      },
      {
        "ru": "Прометей стал символом прогресса, знаний и защиты слабых. Его имя означает 'предвидящий', что подчёркивает его мудрость. Прометей вдохновил множество произведений искусства и литературы, включая трагедию Эсхила 'Прикованный Прометей'. Он олицетворяет борьбу за свободу и знания.",
        "de": "Prometheus wurde zum Symbol für Fortschritt, Wissen und Schutz der Schwachen. Sein Name bedeutet 'voraussehend', was seine Weisheit betont. Prometheus inspirierte viele Kunstwerke und literarische Werke, einschließlich Aischylos' Tragödie 'Der gefesselte Prometheus'. Er verkörpert den Kampf für Freiheit und Wissen."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "титаны",
      "мифы"
    ]
  },
  {
    "id": 334,
    "question_ru": "Когда проводились театральные фестивали?",
    "question_de": "Wann fanden Theaterfestivals statt?",
    "correct_answer_ru": "Во время Дионисий",
    "correct_answer_de": "Während der Dionysien",
    "wrong_answers_ru": [
      "Во время Олимпийских игр",
      "Во время Панафиней",
      "Во время Элевсинских мистерий"
    ],
    "wrong_answers_de": [
      "Während der Olympischen Spiele",
      "Während der Panathenäen",
      "Während der Eleusinischen Mysterien"
    ],
    "explanation_ru": "Театральные фестивали проводились во время Дионисий - праздников в честь бога Диониса. Главными были Великие (Городские) Дионисии в марте-апреле, когда проходили театральные конкурсы. Малые (Сельские) Дионисии в декабре также включали театральные представления. Театр был частью религиозного культа Диониса.",
    "explanation_de": "Theaterfestivals fanden während der Dionysien statt - Feste zu Ehren des Gottes Dionysos. Die wichtigsten waren die Großen (Städtischen) Dionysien im März-April, wenn Theaterwettbewerbe stattfanden. Die Kleinen (Ländlichen) Dionysien im Dezember umfassten auch Theateraufführungen. Das Theater war Teil des religiösen Kultes des Dionysos.",
    "interesting_facts": [
      {
        "ru": "Великие Дионисии длились пять дней и включали процессии, жертвоприношения и театральные представления. В театральных конкурсах соревновались три драматурга, каждый представлял тетралогию (три трагедии и одну сатировскую драму). Победитель получал венок и славу. Это было важнейшее культурное событие года в Афинах.",
        "de": "Die Großen Dionysien dauerten fünf Tage und umfassten Prozessionen, Opfergaben und Theateraufführungen. Bei den Theaterwettbewerben konkurrierten drei Dramatiker, jeder präsentierte eine Tetralogie (drei Tragödien und ein Satyrspiel). Der Gewinner erhielt einen Kranz und Ruhm. Dies war das wichtigste kulturelle Ereignis des Jahres in Athen."
      },
      {
        "ru": "Во время Дионисий объявлялось священное перемирие, и в Афины съезжались зрители со всей Греции. Театральные представления были бесплатными для граждан, а расходы покрывали богатые граждане (хореги). Это было проявлением демократии и заботы о культуре. Театр был доступен всем слоям общества.",
        "de": "Während der Dionysien wurde ein heiliger Waffenstillstand ausgerufen, und Zuschauer aus ganz Griechenland kamen nach Athen. Theateraufführungen waren für Bürger kostenlos, und die Kosten wurden von reichen Bürgern (Choregen) getragen. Dies war ein Ausdruck der Demokratie und der Sorge um die Kultur. Das Theater war für alle Gesellschaftsschichten zugänglich."
      },
      {
        "ru": "Театральные фестивали начинались с процессии, несущей статую Диониса из храма в театр. Затем следовали жертвоприношения и молитвы. Представления проходили весь день, и зрители приносили еду и питьё. Театр был не только развлечением, но и важной частью религиозной и общественной жизни.",
        "de": "Theaterfestivals begannen mit einer Prozession, die die Statue des Dionysos vom Tempel ins Theater trug. Dann folgten Opfergaben und Gebete. Aufführungen fanden den ganzen Tag statt, und Zuschauer brachten Essen und Trinken mit. Das Theater war nicht nur Unterhaltung, sondern auch ein wichtiger Teil des religiösen und öffentlichen Lebens."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "праздники"
    ]
  },
  {
    "id": 335,
    "question_ru": "Как Зевс наказал Прометея?",
    "question_de": "Wie bestrafte Zeus Prometheus?",
    "correct_answer_ru": "Приковал к скале, орёл клевал печень",
    "correct_answer_de": "Fesselte ihn an einen Felsen, ein Adler pickte seine Leber",
    "wrong_answers_ru": [
      "Заключил в Тартар",
      "Превратил в камень",
      "Лишил бессмертия"
    ],
    "wrong_answers_de": [
      "Sperrte ihn in den Tartaros ein",
      "Verwandelte ihn in Stein",
      "Entzog ihm die Unsterblichkeit"
    ],
    "explanation_ru": "Зевс наказал Прометея за кражу огня, приковав его к скале на Кавказе. Каждый день орёл прилетал и клевал печень Прометея, которая за ночь отрастала снова, делая наказание вечным. Прометей страдал тысячи лет, пока Геракл не освободил его, убив орла.",
    "explanation_de": "Zeus bestrafte Prometheus für den Diebstahl des Feuers, indem er ihn an einen Felsen im Kaukasus kettete. Jeden Tag kam ein Adler und pickte Prometheus' Leber, die über Nacht nachwuchs, was die Strafe ewig machte. Prometheus litt Tausende von Jahren, bis Herakles ihn befreite, indem er den Adler tötete.",
    "interesting_facts": [
      {
        "ru": "Печень Прометея отрастала каждую ночь, потому что он был бессмертным титаном. Это делало его страдания бесконечными. Наказание было особенно жестоким, так как печень считалась источником эмоций и страстей. Прометей выдержал это наказание, не сдаваясь и не раскаиваясь.",
        "de": "Prometheus' Leber wuchs jede Nacht nach, weil er ein unsterblicher Titan war. Dies machte sein Leiden endlos. Die Strafe war besonders grausam, da die Leber als Quelle von Emotionen und Leidenschaften galt. Prometheus ertrug diese Strafe, ohne aufzugeben oder zu bereuen."
      },
      {
        "ru": "Прометей был прикован к скале Гефестом, богом-кузнецом, который не хотел этого делать, но был вынужден подчиниться Зевсу. Цепи были сделаны из нерушимого металла. Прометей знал, что его наказание временное, так как он предвидел, что Геракл освободит его.",
        "de": "Prometheus wurde von Hephaistos, dem Gott der Schmiede, an den Felsen gekettet, der dies nicht tun wollte, aber gezwungen war, Zeus zu gehorchen. Die Ketten waren aus unzerbrechlichem Metall gemacht. Prometheus wusste, dass seine Strafe vorübergehend war, da er voraussah, dass Herakles ihn befreien würde."
      },
      {
        "ru": "Наказание Прометея стало символом страдания за благие дела. Он пожертвовал собой ради человечества, зная о последствиях. Прометей стал примером героя, который страдает за других. Его освобождение Гераклом символизировало победу добра над злом и надежду на спасение.",
        "de": "Prometheus' Strafe wurde zum Symbol des Leidens für gute Taten. Er opferte sich für die Menschheit, wissend um die Konsequenzen. Prometheus wurde zum Beispiel eines Helden, der für andere leidet. Seine Befreiung durch Herakles symbolisierte den Sieg des Guten über das Böse und die Hoffnung auf Erlösung."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "титаны",
      "наказания"
    ]
  },
  {
    "id": 336,
    "question_ru": "Какие маски носили актёры?",
    "question_de": "Welche Masken trugen die Schauspieler?",
    "correct_answer_ru": "Трагическую и комическую",
    "correct_answer_de": "Tragische und komische",
    "wrong_answers_ru": [
      "Только трагическую",
      "Только комическую",
      "Без масок"
    ],
    "wrong_answers_de": [
      "Nur tragische",
      "Nur komische",
      "Ohne Masken"
    ],
    "explanation_ru": "Актёры в древнегреческом театре носили маски, которые определяли характер персонажа. Трагические маски изображали скорбь и страдание, а комические - радость и веселье. Маски были большими и выразительными, чтобы их было видно издалека. Они также усиливали голос актёра благодаря встроенному рупору.",
    "explanation_de": "Schauspieler im antiken griechischen Theater trugen Masken, die den Charakter der Figur bestimmten. Tragische Masken zeigten Trauer und Leiden, komische - Freude und Fröhlichkeit. Die Masken waren groß und ausdrucksstark, damit sie aus der Ferne sichtbar waren. Sie verstärkten auch die Stimme des Schauspielers dank eines eingebauten Megaphons.",
    "interesting_facts": [
      {
        "ru": "Маски делались из льна, пробки или дерева и покрывались гипсом или краской. Они имели отверстия для глаз и рта, а также встроенный рупор для усиления голоса. Маски позволяли одному актёру играть несколько ролей, просто меняя маску. Это было важно, так как в трагедии было только три актёра.",
        "de": "Masken wurden aus Leinen, Kork oder Holz hergestellt und mit Gips oder Farbe überzogen. Sie hatten Öffnungen für Augen und Mund sowie ein eingebautes Megaphon zur Verstärkung der Stimme. Masken ermöglichten es einem Schauspieler, mehrere Rollen zu spielen, indem er einfach die Maske wechselte. Dies war wichtig, da es in der Tragödie nur drei Schauspieler gab."
      },
      {
        "ru": "Маски были стандартизированы и зрители сразу понимали, какой персонаж перед ними. Трагические маски имели открытый рот в выражении ужаса или скорби, а комические - улыбку или гримасу. Цвет масок также имел значение: тёмные для трагедии, светлые для комедии.",
        "de": "Masken waren standardisiert, und Zuschauer verstanden sofort, welche Figur vor ihnen stand. Tragische Masken hatten einen offenen Mund im Ausdruck von Schrecken oder Trauer, komische - ein Lächeln oder eine Grimasse. Die Farbe der Masken war auch wichtig: dunkel für Tragödie, hell für Komödie."
      },
      {
        "ru": "Маски скрывали лица актёров, что позволяло мужчинам играть женские роли (женщины не могли быть актрисами). Маски также помогали создавать определённый тип персонажа. Современное слово 'персона' (личность) происходит от латинского 'persona', что означает 'маска'.",
        "de": "Masken verdeckten die Gesichter der Schauspieler, was es Männern ermöglichte, weibliche Rollen zu spielen (Frauen konnten nicht Schauspielerinnen sein). Masken halfen auch, einen bestimmten Charaktertyp zu schaffen. Das moderne Wort 'Person' stammt vom lateinischen 'persona', was 'Maske' bedeutet."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "костюмы"
    ]
  },
  {
    "id": 337,
    "question_ru": "Кто были родителями Зевса?",
    "question_de": "Wer waren die Eltern des Zeus?",
    "correct_answer_ru": "Кронос и Рея",
    "correct_answer_de": "Kronos und Rhea",
    "wrong_answers_ru": [
      "Уран и Гея",
      "Океан и Тефида",
      "Гиперион и Тейя"
    ],
    "wrong_answers_de": [
      "Uranos und Gaia",
      "Okeanos und Tethys",
      "Hyperion und Theia"
    ],
    "explanation_ru": "Зевс был сыном титанов Кроноса и Реи. Кронос пожирал всех своих детей, опасаясь пророчества о свержении, но Рея спасла Зевса, подсунув Кроносу камень. Зевс вырос на Крите и позже заставил отца изрыгнуть своих братьев и сестёр, став главой олимпийских богов.",
    "explanation_de": "Zeus war der Sohn der Titanen Kronos und Rhea. Kronos verschlang alle seine Kinder aus Angst vor der Prophezeiung des Sturzes, aber Rhea rettete Zeus, indem sie Kronos einen Stein gab. Zeus wuchs auf Kreta auf und zwang später den Vater, seine Brüder und Schwestern auszuspucken, und wurde zum Oberhaupt der olympischen Götter.",
    "interesting_facts": [
      {
        "ru": "Зевс был младшим из шестерых детей Кроноса и Реи. Его братьями и сёстрами были Гестия, Деметра, Гера, Аид и Посейдон. После того как Зевс заставил Кроноса изрыгнуть их, они стали олимпийскими богами. Зевс разделил мир между братьями: себе взял небо, Посейдону - море, Аиду - подземный мир.",
        "de": "Zeus war der jüngste der sechs Kinder von Kronos und Rhea. Seine Brüder und Schwestern waren Hestia, Demeter, Hera, Hades und Poseidon. Nachdem Zeus Kronos gezwungen hatte, sie auszuspucken, wurden sie olympische Götter. Zeus teilte die Welt unter den Brüdern auf: er nahm den Himmel, Poseidon das Meer, Hades die Unterwelt."
      },
      {
        "ru": "Зевс был вскормлен козой Амалфеей на Крите, где его скрывала мать. Коза стала созвездием Козерога, а её рог стал рогом изобилия. Зевс также был защищён куретами - воинами, которые громко били в щиты, чтобы заглушить плач младенца и скрыть его от Кроноса.",
        "de": "Zeus wurde von der Ziege Amaltheia auf Kreta gesäugt, wo ihn seine Mutter versteckte. Die Ziege wurde zum Sternbild Steinbock, und ihr Horn wurde zum Füllhorn. Zeus wurde auch von den Kureten - Kriegern, die laut auf Schilde schlugen, um das Weinen des Säuglings zu übertönen und ihn vor Kronos zu verstecken - beschützt."
      },
      {
        "ru": "После победы над титанами Зевс стал верховным богом и правителем Олимпа. Он женился на своей сестре Гере, которая стала царицей богов. Зевс был отцом многих богов и героев, включая Афину, Аполлона, Артемиду, Гермеса, Диониса и Геракла. Он олицетворял порядок и справедливость.",
        "de": "Nach dem Sieg über die Titanen wurde Zeus der oberste Gott und Herrscher des Olymp. Er heiratete seine Schwester Hera, die zur Königin der Götter wurde. Zeus war der Vater vieler Götter und Helden, einschließlich Athena, Apollon, Artemis, Hermes, Dionysos und Herakles. Er verkörperte Ordnung und Gerechtigkeit."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 338,
    "question_ru": "Могли ли женщины быть актрисами?",
    "question_de": "Konnten Frauen Schauspielerinnen sein?",
    "correct_answer_ru": "Нет, все роли играли мужчины",
    "correct_answer_de": "Nein, alle Rollen wurden von Männern gespielt",
    "wrong_answers_ru": [
      "Да, но только в комедиях",
      "Да, наравне с мужчинами",
      "Только в хоре"
    ],
    "wrong_answers_de": [
      "Ja, aber nur in Komödien",
      "Ja, gleichberechtigt mit Männern",
      "Nur im Chor"
    ],
    "explanation_ru": "В древнегреческом театре женщины не могли быть актрисами. Все роли, включая женские, играли мужчины. Это было связано с социальными нормами того времени, когда женщины не участвовали в публичных представлениях. Мужчины использовали маски и костюмы для изображения женских персонажей.",
    "explanation_de": "Im antiken griechischen Theater konnten Frauen nicht Schauspielerinnen sein. Alle Rollen, einschließlich weiblicher, wurden von Männern gespielt. Dies war mit den sozialen Normen der Zeit verbunden, als Frauen nicht an öffentlichen Aufführungen teilnahmen. Männer verwendeten Masken und Kostüme, um weibliche Charaktere darzustellen.",
    "interesting_facts": [
      {
        "ru": "Женщины могли быть зрительницами, но их участие в театре было ограничено. Некоторые источники указывают, что женщины сидели отдельно от мужчин или на верхних рядах. Женщины также могли участвовать в хоре в некоторых религиозных обрядах, но не в театральных представлениях.",
        "de": "Frauen konnten Zuschauerinnen sein, aber ihre Teilnahme am Theater war begrenzt. Einige Quellen deuten darauf hin, dass Frauen getrennt von Männern oder in den oberen Reihen saßen. Frauen konnten auch in einigen religiösen Ritualen am Chor teilnehmen, aber nicht an Theateraufführungen."
      },
      {
        "ru": "Использование масок позволяло мужчинам убедительно играть женские роли. Голос актёра изменялся, а костюмы и движения создавали иллюзию женского персонажа. Эта традиция сохранялась до эллинистического периода, когда в некоторых регионах появились женщины-актрисы.",
        "de": "Die Verwendung von Masken ermöglichte es Männern, weibliche Rollen überzeugend zu spielen. Die Stimme des Schauspielers wurde verändert, und Kostüme und Bewegungen schufen die Illusion eines weiblichen Charakters. Diese Tradition blieb bis zur hellenistischen Periode erhalten, als in einigen Regionen Schauspielerinnen auftauchten."
      },
      {
        "ru": "Ограничение ролей для женщин отражало патриархальный характер древнегреческого общества. Театр был мужской сферой, как и политика и общественная жизнь. Только в римском театре женщины начали играть роли, хотя и ограниченно. Современный театр полностью открыт для женщин.",
        "de": "Die Einschränkung der Rollen für Frauen spiegelte den patriarchalen Charakter der antiken griechischen Gesellschaft wider. Das Theater war eine männliche Sphäre, wie Politik und öffentliches Leben. Nur im römischen Theater begannen Frauen, Rollen zu spielen, wenn auch begrenzt. Das moderne Theater ist vollständig für Frauen offen."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "актёры"
    ]
  },
  {
    "id": 339,
    "question_ru": "Сколько было олимпийских богов?",
    "question_de": "Wie viele olympische Götter gab es?",
    "correct_answer_ru": "Двенадцать главных",
    "correct_answer_de": "Zwölf Hauptgötter",
    "wrong_answers_ru": [
      "Десять",
      "Четырнадцать",
      "Восемь"
    ],
    "wrong_answers_de": [
      "Zehn",
      "Vierzehn",
      "Acht"
    ],
    "explanation_ru": "Главных олимпийских богов было двенадцать: Зевс, Гера, Посейдон, Деметра, Афина, Аполлон, Артемида, Арес, Афродита, Гефест, Гермес и Гестия (позже заменённая Дионисом). Они жили на горе Олимп и правили миром после победы над титанами. Двенадцать богов представляли различные аспекты жизни и природы.",
    "explanation_de": "Es gab zwölf Hauptgötter des Olymp: Zeus, Hera, Poseidon, Demeter, Athena, Apollon, Artemis, Ares, Aphrodite, Hephaistos, Hermes und Hestia (später durch Dionysos ersetzt). Sie lebten auf dem Berg Olymp und regierten die Welt nach dem Sieg über die Titanen. Die zwölf Götter repräsentierten verschiedene Aspekte des Lebens und der Natur.",
    "interesting_facts": [
      {
        "ru": "Список двенадцати олимпийцев мог варьироваться в разных источниках. Иногда Гестия уступала место Дионису, иногда включались другие боги. Двенадцать - это священное число в греческой мифологии, связанное с двенадцатью месяцами и двенадцатью знаками зодиака. Олимпийцы представляли порядок и гармонию.",
        "de": "Die Liste der zwölf Olympier konnte in verschiedenen Quellen variieren. Manchmal gab Hestia ihren Platz an Dionysos ab, manchmal wurden andere Götter einbezogen. Zwölf ist eine heilige Zahl in der griechischen Mythologie, verbunden mit zwölf Monaten und zwölf Tierkreiszeichen. Die Olympier repräsentierten Ordnung und Harmonie."
      },
      {
        "ru": "Олимпийские боги делили мир между собой: Зевс правил небом, Посейдон - морем, Аид - подземным миром, а земля была общей. Каждый бог имел свои функции и области влияния. Олимпийцы были бессмертными и всемогущими, но не всесильными - они подчинялись судьбе (мойрам).",
        "de": "Die olympischen Götter teilten die Welt unter sich auf: Zeus regierte den Himmel, Poseidon das Meer, Hades die Unterwelt, und die Erde war gemeinsam. Jeder Gott hatte seine Funktionen und Einflussbereiche. Die Olympier waren unsterblich und allmächtig, aber nicht allmächtig - sie unterwarfen sich dem Schicksal (Moiren)."
      },
      {
        "ru": "Олимпийские боги изображались как идеальные люди - красивые, сильные и вечные. Они были предметом поклонения и источником вдохновения для искусства. Храмы олимпийцев были самыми важными в Греции. Двенадцать олимпийцев стали основой греческой религии и культуры.",
        "de": "Die olympischen Götter wurden als ideale Menschen dargestellt - schön, stark und ewig. Sie waren Gegenstand der Verehrung und Quelle der Inspiration für die Kunst. Die Tempel der Olympier waren die wichtigsten in Griechenland. Die zwölf Olympier wurden zur Grundlage der griechischen Religion und Kultur."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "количество"
    ]
  },
  {
    "id": 340,
    "question_ru": "Кто был первым драматургом?",
    "question_de": "Wer war der erste Dramatiker?",
    "correct_answer_ru": "Феспид",
    "correct_answer_de": "Thespis",
    "wrong_answers_ru": [
      "Эсхил",
      "Софокл",
      "Еврипид"
    ],
    "wrong_answers_de": [
      "Aischylos",
      "Sophokles",
      "Euripides"
    ],
    "explanation_ru": "Феспид (VI век до н.э.) считается первым драматургом и создателем трагедии. Он ввёл первого актёра (протагониста), который вступал в диалог с хором. До Феспида были только хоровые представления. Феспид также использовал маски и костюмы. Его имя дало название профессии 'теспианский актёр'.",
    "explanation_de": "Thespis (6. Jahrhundert v. Chr.) gilt als der erste Dramatiker und Schöpfer der Tragödie. Er führte den ersten Schauspieler (Protagonist) ein, der mit dem Chor in Dialog trat. Vor Thespis gab es nur Choraufführungen. Thespis verwendete auch Masken und Kostüme. Sein Name gab der Berufsbezeichnung 'thespianischer Schauspieler' ihren Namen.",
    "interesting_facts": [
      {
        "ru": "Феспид ввёл важное новшество - отделение актёра от хора. Это позволило создавать диалоги и развивать сюжет. Он также использовал повозку (театральную платформу) для передвижения, что дало начало термину 'театр' (от греческого 'теаомай' - смотреть). Феспид считается отцом драмы.",
        "de": "Thespis führte eine wichtige Innovation ein - die Trennung des Schauspielers vom Chor. Dies ermöglichte die Schaffung von Dialogen und die Entwicklung der Handlung. Er verwendete auch einen Wagen (theatralische Plattform) zur Bewegung, was dem Begriff 'Theater' (vom griechischen 'theaomai' - schauen) seinen Ursprung gab. Thespis gilt als Vater des Dramas."
      },
      {
        "ru": "Феспид выиграл первый театральный конкурс в Афинах в 534 году до н.э. во время Великих Дионисий. Он установил традицию театральных соревнований, которая стала центральной частью греческой культуры. Феспид написал множество пьес, но ни одна не сохранилась до наших дней.",
        "de": "Thespis gewann den ersten Theaterwettbewerb in Athen im Jahr 534 v. Chr. während der Großen Dionysien. Er etablierte die Tradition der Theaterwettbewerbe, die zu einem zentralen Teil der griechischen Kultur wurde. Thespis schrieb viele Stücke, aber keines ist bis heute erhalten geblieben."
      },
      {
        "ru": "Феспид использовал маски для изображения разных персонажей одним актёром. Он также ввёл пролог и развил структуру пьесы. Хотя его произведения не сохранились, его влияние на развитие театра было огромным. Феспид заложил основы, на которых построили Эсхил, Софокл и Еврипид.",
        "de": "Thespis verwendete Masken, um verschiedene Charaktere von einem Schauspieler darzustellen. Er führte auch den Prolog ein und entwickelte die Struktur des Stücks. Obwohl seine Werke nicht erhalten sind, war sein Einfluss auf die Entwicklung des Theaters enorm. Thespis legte die Grundlagen, auf denen Aischylos, Sophokles und Euripides aufbauten."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "6th century BCE",
    "tags": [
      "театр",
      "основатели"
    ]
  },
  {
    "id": 341,
    "question_ru": "Где жили олимпийские боги?",
    "question_de": "Wo lebten die olympischen Götter?",
    "correct_answer_ru": "На горе Олимп",
    "correct_answer_de": "Auf dem Berg Olymp",
    "wrong_answers_ru": [
      "На горе Парнас",
      "В подземном мире",
      "На небе"
    ],
    "wrong_answers_de": [
      "Auf dem Berg Parnass",
      "In der Unterwelt",
      "Im Himmel"
    ],
    "explanation_ru": "Олимпийские боги жили на горе Олимп - самой высокой горе Греции (2917 метров). Олимп считался священной горой и местом, где боги проводили свои советы и пиры. Гора была покрыта облаками, скрывавшими божественные чертоги от смертных. Олимп стал символом божественного мира.",
    "explanation_de": "Die olympischen Götter lebten auf dem Berg Olymp - dem höchsten Berg Griechenlands (2917 Meter). Der Olymp galt als heiliger Berg und Ort, wo die Götter ihre Räte und Feste abhielten. Der Berg war von Wolken bedeckt, die die göttlichen Hallen vor Sterblichen verbargen. Der Olymp wurde zum Symbol der göttlichen Welt.",
    "interesting_facts": [
      {
        "ru": "Олимп находится на границе Фессалии и Македонии и имеет несколько вершин. Самая высокая - Митикас (2917 м). Гора покрыта лесами и часто скрыта облаками. В древности считалось, что на вершине Олимпа находятся дворцы богов, построенные Гефестом. Олимп был недоступен для смертных.",
        "de": "Der Olymp liegt an der Grenze zwischen Thessalien und Makedonien und hat mehrere Gipfel. Der höchste ist Mytikas (2917 m). Der Berg ist von Wäldern bedeckt und oft von Wolken verhüllt. In der Antike glaubte man, dass sich auf dem Gipfel des Olymp die Paläste der Götter befinden, die von Hephaistos erbaut wurden. Der Olymp war für Sterbliche unzugänglich."
      },
      {
        "ru": "На Олимпе боги проводили свои советы, пиры и развлечения. Они пили нектар и ели амброзию - пищу богов, дающую бессмертие. Олимп был местом, где решались судьбы людей и богов. Зевс правил с трона на Олимпе, наблюдая за всем миром.",
        "de": "Auf dem Olymp hielten die Götter ihre Räte, Feste und Unterhaltungen ab. Sie tranken Nektar und aßen Ambrosia - die Nahrung der Götter, die Unsterblichkeit verleiht. Der Olymp war der Ort, wo die Schicksale von Menschen und Göttern entschieden wurden. Zeus regierte vom Thron auf dem Olymp und beobachtete die ganze Welt."
      },
      {
        "ru": "Олимп стал символом недостижимого идеала и божественного совершенства. Выражение 'олимпийское спокойствие' означает невозмутимость и величие. Олимпийские игры были названы в честь горы Олимп, хотя проводились в Олимпии. Олимп остаётся важным символом в культуре.",
        "de": "Der Olymp wurde zum Symbol des unerreichbaren Ideals und der göttlichen Vollkommenheit. Der Ausdruck 'olympische Ruhe' bedeutet Gelassenheit und Größe. Die Olympischen Spiele wurden nach dem Berg Olymp benannt, obwohl sie in Olympia stattfanden. Der Olymp bleibt ein wichtiges Symbol in der Kultur."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "geography",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "места"
    ]
  },
  {
    "id": 342,
    "question_ru": "Сколько актёров в греческой трагедии?",
    "question_de": "Wie viele Schauspieler gibt es in einer griechischen Tragödie?",
    "correct_answer_ru": "Три актёра",
    "correct_answer_de": "Drei Schauspieler",
    "wrong_answers_ru": [
      "Два актёра",
      "Четыре актёра",
      "Пять актёров"
    ],
    "wrong_answers_de": [
      "Zwei Schauspieler",
      "Vier Schauspieler",
      "Fünf Schauspieler"
    ],
    "explanation_ru": "В классической греческой трагедии было три актёра (протагонист, девтерагонист и тритагонист), которые играли все роли, меняя маски. Это правило было установлено в V веке до н.э. и строго соблюдалось. Три актёра могли изображать множество персонажей благодаря маскам и костюмам. Хор дополнял действие.",
    "explanation_de": "In der klassischen griechischen Tragödie gab es drei Schauspieler (Protagonist, Deuteragonist und Tritagonist), die alle Rollen spielten, indem sie Masken wechselten. Diese Regel wurde im 5. Jahrhundert v. Chr. etabliert und strikt befolgt. Die drei Schauspieler konnten viele Charaktere durch Masken und Kostüme darstellen. Der Chor ergänzte die Handlung.",
    "interesting_facts": [
      {
        "ru": "Ограничение тремя актёрами было введено Софоклом, который добавил третьего актёра к двум, использовавшимся ранее. Это позволило создавать более сложные диалоги и сцены. Три актёра могли играть множество ролей, меняя маски и костюмы между сценами. Это требовало мастерства и памяти.",
        "de": "Die Beschränkung auf drei Schauspieler wurde von Sophokles eingeführt, der einen dritten Schauspieler zu den beiden hinzufügte, die zuvor verwendet wurden. Dies ermöglichte die Schaffung komplexerer Dialoge und Szenen. Die drei Schauspieler konnten viele Rollen spielen, indem sie Masken und Kostüme zwischen Szenen wechselten. Dies erforderte Geschick und Gedächtnis."
      },
      {
        "ru": "Протагонист играл главную роль, девтерагонист - второстепенные роли, а тритагонист - эпизодические. Актёры должны были обладать сильным голосом, чтобы быть слышными в большом театре. Они также должны были уметь петь и танцевать, так как некоторые части были музыкальными.",
        "de": "Der Protagonist spielte die Hauptrolle, der Deuteragonist Nebenrollen und der Tritagonist episodische Rollen. Schauspieler mussten eine starke Stimme haben, um in einem großen Theater gehört zu werden. Sie mussten auch singen und tanzen können, da einige Teile musikalisch waren."
      },
      {
        "ru": "Правило трёх актёров было строгим и нарушалось редко. Это ограничение заставляло драматургов быть изобретательными в построении сюжета. В комедии ограничений было меньше, и могло быть больше актёров. Три актёра стали стандартом классической трагедии.",
        "de": "Die Regel der drei Schauspieler war streng und wurde selten verletzt. Diese Einschränkung zwang Dramatiker, erfinderisch im Aufbau der Handlung zu sein. In der Komödie gab es weniger Einschränkungen, und es konnten mehr Schauspieler sein. Drei Schauspieler wurden zum Standard der klassischen Tragödie."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "правила"
    ]
  },
  {
    "id": 343,
    "question_ru": "Какая гора была самой высокой в Греции?",
    "question_de": "Welcher Berg war der höchste in Griechenland?",
    "correct_answer_ru": "Олимп",
    "correct_answer_de": "Olymp",
    "wrong_answers_ru": [
      "Парнас",
      "Пелион",
      "Ида"
    ],
    "wrong_answers_de": [
      "Parnass",
      "Pelion",
      "Ida"
    ],
    "explanation_ru": "Гора Олимп (2917 метров) - самая высокая гора Греции. Она находится на границе Фессалии и Македонии и имеет несколько вершин. Олимп была священной горой, где жили олимпийские боги. Гора покрыта лесами и часто скрыта облаками, что создавало мистическую атмосферу.",
    "explanation_de": "Der Berg Olymp (2917 Meter) ist der höchste Berg Griechenlands. Er liegt an der Grenze zwischen Thessalien und Makedonien und hat mehrere Gipfel. Der Olymp war ein heiliger Berg, wo die olympischen Götter lebten. Der Berg ist von Wäldern bedeckt und oft von Wolken verhüllt, was eine mystische Atmosphäre schuf.",
    "interesting_facts": [
      {
        "ru": "Олимп имеет три основные вершины: Митикас (2917 м), Скольо (2912 м) и Стефани (2905 м). Гора является национальным парком и объектом Всемирного наследия ЮНЕСКО. Олимп богат флорой и фауной, включая редкие виды растений и животных. Первое восхождение на вершину было совершено в 1913 году.",
        "de": "Der Olymp hat drei Hauptgipfel: Mytikas (2917 m), Skolio (2912 m) und Stefani (2905 m). Der Berg ist ein Nationalpark und UNESCO-Weltkulturerbe. Der Olymp ist reich an Flora und Fauna, einschließlich seltener Pflanzen- und Tierarten. Die erste Besteigung des Gipfels wurde 1913 durchgeführt."
      },
      {
        "ru": "В древности считалось, что на вершине Олимпа находятся дворцы богов, построенные Гефестом. Гора была недоступна для смертных, и попытки подняться на неё считались святотатством. Олимп был символом божественного мира, отделённого от мира людей.",
        "de": "In der Antike glaubte man, dass sich auf dem Gipfel des Olymp die Paläste der Götter befinden, die von Hephaistos erbaut wurden. Der Berg war für Sterbliche unzugänglich, und Versuche, ihn zu besteigen, galten als Sakrileg. Der Olymp war ein Symbol der göttlichen Welt, getrennt von der Welt der Menschen."
      },
      {
        "ru": "Олимп упоминается в 'Илиаде' и 'Одиссее' Гомера как место обитания богов. Гора стала символом недостижимого идеала и божественного совершенства. Олимп вдохновил множество произведений искусства и литературы. Сегодня Олимп - популярное место для альпинизма и туризма.",
        "de": "Der Olymp wird in Homers 'Ilias' und 'Odyssee' als Wohnort der Götter erwähnt. Der Berg wurde zum Symbol des unerreichbaren Ideals und der göttlichen Vollkommenheit. Der Olymp inspirierte viele Kunstwerke und literarische Werke. Heute ist der Olymp ein beliebter Ort für Bergsteigen und Tourismus."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "geography",
    "period": "8th century BCE",
    "tags": [
      "география",
      "горы"
    ]
  },
  {
    "id": 344,
    "question_ru": "Кто написал 'Антигону'?",
    "question_de": "Wer schrieb 'Antigone'?",
    "correct_answer_ru": "Софокл",
    "correct_answer_de": "Sophokles",
    "wrong_answers_ru": [
      "Эсхил",
      "Еврипид",
      "Аристофан"
    ],
    "wrong_answers_de": [
      "Aischylos",
      "Euripides",
      "Aristophanes"
    ],
    "explanation_ru": "'Антигона' - трагедия Софокла, написанная около 441 года до н.э. Это часть фиванского цикла, рассказывающая о дочери Эдипа Антигоне, которая нарушает приказ царя Креонта и хоронит своего брата Полиника. Пьеса исследует конфликт между законом государства и моральным долгом.",
    "explanation_de": "'Antigone' ist eine Tragödie von Sophokles, geschrieben um 441 v. Chr. Es ist Teil des thebanischen Zyklus und erzählt von Antigone, der Tochter des Ödipus, die den Befehl des Königs Kreon verletzt und ihren Bruder Polyneikes begräbt. Das Stück erforscht den Konflikt zwischen dem Gesetz des Staates und der moralischen Pflicht.",
    "interesting_facts": [
      {
        "ru": "'Антигона' считается одной из величайших трагедий античности. Пьеса исследует темы долга, справедливости и конфликта между личной совестью и государственным законом. Антигона становится символом сопротивления тирании и защиты моральных принципов. Пьеса актуальна и сегодня.",
        "de": "'Antigone' gilt als eine der größten Tragödien der Antike. Das Stück erforscht Themen wie Pflicht, Gerechtigkeit und Konflikt zwischen persönlichem Gewissen und staatlichem Gesetz. Antigone wird zum Symbol des Widerstands gegen Tyrannei und des Schutzes moralischer Prinzipien. Das Stück ist auch heute noch relevant."
      },
      {
        "ru": "Софокл написал 'Антигону' в зрелом возрасте, когда ему было около 55 лет. Пьеса была частью тетралогии, но остальные части не сохранились. 'Антигона' выиграла первый приз на Великих Дионисиях. Пьеса вдохновила множество адаптаций и интерпретаций в современном театре.",
        "de": "Sophokles schrieb 'Antigone' im reifen Alter von etwa 55 Jahren. Das Stück war Teil einer Tetralogie, aber die anderen Teile sind nicht erhalten. 'Antigone' gewann den ersten Preis bei den Großen Dionysien. Das Stück inspirierte viele Adaptionen und Interpretationen im modernen Theater."
      },
      {
        "ru": "'Антигона' стала символом гражданского неповиновения и борьбы за справедливость. Пьеса изучается в школах и университетах по всему миру. Она вдохновила философов, включая Гегеля, который анализировал конфликт в пьесе. 'Антигона' остаётся одной из самых влиятельных трагедий в истории.",
        "de": "'Antigone' wurde zum Symbol des zivilen Ungehorsams und des Kampfes für Gerechtigkeit. Das Stück wird in Schulen und Universitäten auf der ganzen Welt studiert. Es inspirierte Philosophen, einschließlich Hegel, der den Konflikt im Stück analysierte. 'Antigone' bleibt eine der einflussreichsten Tragödien in der Geschichte."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "трагедии"
    ]
  },
  {
    "id": 345,
    "question_ru": "Кто была женой Зевса?",
    "question_de": "Wer war die Frau des Zeus?",
    "correct_answer_ru": "Гера",
    "correct_answer_de": "Hera",
    "wrong_answers_ru": [
      "Афродита",
      "Афина",
      "Деметра"
    ],
    "wrong_answers_de": [
      "Aphrodite",
      "Athena",
      "Demeter"
    ],
    "explanation_ru": "Гера была женой Зевса и царицей олимпийских богов. Она была сестрой Зевса, дочерью Кроноса и Реи. Гера покровительствовала браку, семье и рождению детей. Она была известна своей ревностью к многочисленным любовницам Зевса и часто мстила им. Гера изображалась как величественная и гордая богиня.",
    "explanation_de": "Hera war die Frau des Zeus und Königin der olympischen Götter. Sie war die Schwester des Zeus, Tochter des Kronos und der Rhea. Hera war Schutzpatronin der Ehe, Familie und Geburt von Kindern. Sie war bekannt für ihre Eifersucht auf Zeus' zahlreiche Geliebte und rächte sich oft an ihnen. Hera wurde als majestätische und stolze Göttin dargestellt.",
    "interesting_facts": [
      {
        "ru": "Гера была одной из трёх сестёр Зевса, которых он освободил из чрева Кроноса. Она стала женой Зевса после долгого ухаживания. Гера родила Зевсу детей: Ареса (бога войны), Гебу (богиню юности) и Илифию (богиню родов). Гера была покровительницей брака и защищала замужних женщин.",
        "de": "Hera war eine der drei Schwestern des Zeus, die er aus dem Bauch des Kronos befreite. Sie wurde die Frau des Zeus nach langem Werben. Hera gebar Zeus Kinder: Ares (Gott des Krieges), Hebe (Göttin der Jugend) und Eileithyia (Göttin der Geburt). Hera war Schutzpatronin der Ehe und schützte verheiratete Frauen."
      },
      {
        "ru": "Гера была известна своей ревностью и мстительностью к любовницам Зевса и их детям. Она преследовала Ио, превратив её в корову, и пыталась убить Геракла. Однако Гера также была могущественной богиней, покровительствовавшей городам и защищавшей женщин. Её культ был широко распространён в Греции.",
        "de": "Hera war bekannt für ihre Eifersucht und Rache an Zeus' Geliebten und ihren Kindern. Sie verfolgte Io, verwandelte sie in eine Kuh und versuchte, Herakles zu töten. Hera war jedoch auch eine mächtige Göttin, die Städte unterstützte und Frauen schützte. Ihr Kult war in Griechenland weit verbreitet."
      },
      {
        "ru": "Гера изображалась как зрелая, величественная женщина в короне и с жезлом. Её священными животными были павлин и корова. Гера была одной из самых почитаемых богинь в Греции, и в её честь строились храмы, включая знаменитый Герайон на Самосе. Гера стала символом супружеской верности и семейных ценностей.",
        "de": "Hera wurde als reife, majestätische Frau mit Krone und Zepter dargestellt. Ihre heiligen Tiere waren der Pfau und die Kuh. Hera war eine der am meisten verehrten Göttinnen in Griechenland, und Tempel wurden zu ihren Ehren erbaut, einschließlich des berühmten Heraion auf Samos. Hera wurde zum Symbol ehelicher Treue und familiärer Werte."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 346,
    "question_ru": "Кто написал 'Медею'?",
    "question_de": "Wer schrieb 'Medea'?",
    "correct_answer_ru": "Еврипид",
    "correct_answer_de": "Euripides",
    "wrong_answers_ru": [
      "Софокл",
      "Эсхил",
      "Аристофан"
    ],
    "wrong_answers_de": [
      "Sophokles",
      "Aischylos",
      "Aristophanes"
    ],
    "explanation_ru": "'Медея' - трагедия Еврипида, написанная в 431 году до н.э. Пьеса рассказывает о колхидской царевне Медее, которая мстит своему мужу Ясону за предательство, убивая их детей. Это одна из самых шокирующих трагедий античности, исследующая темы ревности, мести и материнской любви.",
    "explanation_de": "'Medea' ist eine Tragödie von Euripides, geschrieben 431 v. Chr. Das Stück erzählt von Medea, der kolchischen Prinzessin, die sich an ihrem Ehemann Jason für Verrat rächt, indem sie ihre Kinder tötet. Es ist eine der schockierendsten Tragödien der Antike, die Themen wie Eifersucht, Rache und mütterliche Liebe erforscht.",
    "interesting_facts": [
      {
        "ru": "'Медея' была написана Еврипидом в зрелом возрасте и считается одной из его величайших трагедий. Пьеса исследует психологию персонажей и их внутренние конфликты. Медея - сложный персонаж, одновременно жертва и преступница. Пьеса вызвала споры в древности из-за своего сюжета.",
        "de": "'Medea' wurde von Euripides im reifen Alter geschrieben und gilt als eine seiner größten Tragödien. Das Stück erforscht die Psychologie der Charaktere und ihre inneren Konflikte. Medea ist eine komplexe Figur, gleichzeitig Opfer und Täterin. Das Stück löste in der Antike Kontroversen wegen seiner Handlung aus."
      },
      {
        "ru": "Еврипид изображает Медею как умную и решительную женщину, которая использует магию для мести. Пьеса исследует темы предательства, ревности и пределов материнской любви. Медея убивает своих детей, чтобы навредить Ясону, что делает её одновременно трагической и ужасающей фигурой.",
        "de": "Euripides stellt Medea als intelligente und entschlossene Frau dar, die Magie zur Rache einsetzt. Das Stück erforscht Themen wie Verrat, Eifersucht und die Grenzen mütterlicher Liebe. Medea tötet ihre Kinder, um Jason zu schaden, was sie zu einer gleichzeitig tragischen und erschreckenden Figur macht."
      },
      {
        "ru": "'Медея' остаётся одной из самых популярных трагедий в современном театре. Пьеса вдохновила множество адаптаций, включая оперы, балеты и современные драмы. Медея стала символом отвергнутой женщины и материнской ярости. Пьеса актуальна и сегодня, исследуя универсальные темы любви и предательства.",
        "de": "'Medea' bleibt eine der beliebtesten Tragödien im modernen Theater. Das Stück inspirierte viele Adaptionen, einschließlich Opern, Ballette und moderne Dramen. Medea wurde zum Symbol der zurückgewiesenen Frau und mütterlichen Wut. Das Stück ist auch heute noch relevant und erforscht universelle Themen wie Liebe und Verrat."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "трагедии"
    ]
  },
  {
    "id": 347,
    "question_ru": "Кто был братом Зевса?",
    "question_de": "Wer war der Bruder des Zeus?",
    "correct_answer_ru": "Посейдон и Аид",
    "correct_answer_de": "Poseidon und Hades",
    "wrong_answers_ru": [
      "Аполлон и Арес",
      "Гермес и Гефест",
      "Дионис и Пан"
    ],
    "wrong_answers_de": [
      "Apollon und Ares",
      "Hermes und Hephaistos",
      "Dionysos und Pan"
    ],
    "explanation_ru": "Зевс имел двух братьев: Посейдона (бога морей) и Аида (бога подземного мира). Они были сыновьями Кроноса и Реи, как и Зевс. После победы над титанами три брата разделили мир: Зевс получил небо, Посейдон - море, а Аид - подземный мир. Земля была общей для всех трёх.",
    "explanation_de": "Zeus hatte zwei Brüder: Poseidon (Gott der Meere) und Hades (Gott der Unterwelt). Sie waren Söhne des Kronos und der Rhea, wie Zeus. Nach dem Sieg über die Titanen teilten die drei Brüder die Welt auf: Zeus erhielt den Himmel, Poseidon das Meer und Hades die Unterwelt. Die Erde war gemeinsam für alle drei.",
    "interesting_facts": [
      {
        "ru": "Посейдон был богом морей, землетрясений и лошадей. Он изображался с трезубцем, которым мог вызывать штормы и землетрясения. Посейдон был одним из самых могущественных богов и часто конфликтовал с Зевсом. Он был покровителем мореплавателей и рыбаков.",
        "de": "Poseidon war der Gott der Meere, Erdbeben und Pferde. Er wurde mit einem Dreizack dargestellt, mit dem er Stürme und Erdbeben verursachen konnte. Poseidon war einer der mächtigsten Götter und geriet oft in Konflikt mit Zeus. Er war der Schutzpatron der Seefahrer und Fischer."
      },
      {
        "ru": "Аид был богом подземного мира и мёртвых. Он редко покидал своё царство и был менее известен, чем другие олимпийцы. Аид правил вместе с женой Персефоной. Он был справедливым, но безжалостным богом, который следил за тем, чтобы мёртвые оставались в подземном мире.",
        "de": "Hades war der Gott der Unterwelt und der Toten. Er verließ selten sein Reich und war weniger bekannt als andere Olympier. Hades regierte zusammen mit seiner Frau Persephone. Er war ein gerechter, aber gnadenloser Gott, der darauf achtete, dass die Toten in der Unterwelt blieben."
      },
      {
        "ru": "Три брата представляли три сферы вселенной: небо, море и подземный мир. Они были равны по силе, но Зевс был верховным правителем как старший брат. Разделение мира между братьями установило порядок во вселенной. Три брата часто работали вместе, но иногда конфликтовали.",
        "de": "Die drei Brüder repräsentierten drei Sphären des Universums: Himmel, Meer und Unterwelt. Sie waren gleich stark, aber Zeus war der oberste Herrscher als älterer Bruder. Die Aufteilung der Welt zwischen den Brüdern etablierte Ordnung im Universum. Die drei Brüder arbeiteten oft zusammen, gerieten aber manchmal in Konflikt."
      }
    ],
    "difficulty": "easy",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 348,
    "question_ru": "Кто написал 'Орестею'?",
    "question_de": "Wer schrieb 'Orestie'?",
    "correct_answer_ru": "Эсхил",
    "correct_answer_de": "Aischylos",
    "wrong_answers_ru": [
      "Софокл",
      "Еврипид",
      "Гомер"
    ],
    "wrong_answers_de": [
      "Sophokles",
      "Euripides",
      "Homer"
    ],
    "explanation_ru": "'Орестея' - трилогия Эсхила, написанная в 458 году до н.э. Она состоит из трёх трагедий: 'Агамемнон', 'Хоэфоры' и 'Эвмениды'. Трилогия рассказывает о мести Ореста за убийство отца Агамемнона и исследует темы справедливости, мести и перехода от кровной мести к суду. Это единственная сохранившаяся трилогия античности.",
    "explanation_de": "'Orestie' ist eine Trilogie von Aischylos, geschrieben 458 v. Chr. Sie besteht aus drei Tragödien: 'Agamemnon', 'Choephoren' und 'Eumeniden'. Die Trilogie erzählt von Orests Rache für die Ermordung seines Vaters Agamemnon und erforscht Themen wie Gerechtigkeit, Rache und Übergang von Blutrache zu Gericht. Es ist die einzige erhaltene Trilogie der Antike.",
    "interesting_facts": [
      {
        "ru": "'Орестея' считается величайшим произведением Эсхила и одной из самых важных трилогий в истории театра. Она исследует эволюцию правосудия от личной мести к общественному суду. Трилогия заканчивается установлением суда присяжных в Афинах, что отражает развитие демократии.",
        "de": "'Orestie' gilt als das größte Werk von Aischylos und eine der wichtigsten Trilogien in der Theatergeschichte. Sie erforscht die Evolution der Gerechtigkeit von persönlicher Rache zu öffentlichem Gericht. Die Trilogie endet mit der Einrichtung eines Geschworenengerichts in Athen, was die Entwicklung der Demokratie widerspiegelt."
      },
      {
        "ru": "Эсхил написал 'Орестею' в конце жизни, когда ему было около 67 лет. Трилогия выиграла первый приз на Великих Дионисиях. Пьесы исследуют сложные моральные вопросы и конфликты между долгом, местью и справедливостью. 'Орестея' вдохновила множество интерпретаций и адаптаций.",
        "de": "Aischylos schrieb 'Orestie' am Ende seines Lebens, als er etwa 67 Jahre alt war. Die Trilogie gewann den ersten Preis bei den Großen Dionysien. Die Stücke erforschen komplexe moralische Fragen und Konflikte zwischen Pflicht, Rache und Gerechtigkeit. 'Orestie' inspirierte viele Interpretationen und Adaptionen."
      },
      {
        "ru": "'Орестея' остаётся актуальной и сегодня, исследуя универсальные темы справедливости и мести. Трилогия изучается в школах и университетах по всему миру. Она вдохновила философов, включая Ницше, который анализировал конфликт между аполлонийским и дионисийским началами. 'Орестея' - шедевр античной драматургии.",
        "de": "'Orestie' bleibt auch heute noch relevant und erforscht universelle Themen wie Gerechtigkeit und Rache. Die Trilogie wird in Schulen und Universitäten auf der ganzen Welt studiert. Sie inspirierte Philosophen, einschließlich Nietzsche, der den Konflikt zwischen apollinischem und dionysischem Prinzip analysierte. 'Orestie' ist ein Meisterwerk der antiken Dramatik."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "трагедии"
    ]
  },
  {
    "id": 349,
    "question_ru": "Кто была сестрой Зевса?",
    "question_de": "Wer war die Schwester des Zeus?",
    "correct_answer_ru": "Гера, Деметра, Гестия",
    "correct_answer_de": "Hera, Demeter, Hestia",
    "wrong_answers_ru": [
      "Афина и Артемида",
      "Афродита и Персефона",
      "Только Гера"
    ],
    "wrong_answers_de": [
      "Athena und Artemis",
      "Aphrodite und Persephone",
      "Nur Hera"
    ],
    "explanation_ru": "Зевс имел трёх сестёр: Геру (богиню брака), Деметру (богиню земледелия) и Гестию (богиню домашнего очага). Они были дочерьми Кроноса и Реи, как и Зевс. Все четверо были освобождены Зевсом из чрева Кроноса. Гера стала женой Зевса, а Деметра и Гестия остались незамужними богинями.",
    "explanation_de": "Zeus hatte drei Schwestern: Hera (Göttin der Ehe), Demeter (Göttin der Landwirtschaft) und Hestia (Göttin des Herdfeuers). Sie waren Töchter des Kronos und der Rhea, wie Zeus. Alle vier wurden von Zeus aus dem Bauch des Kronos befreit. Hera wurde die Frau des Zeus, während Demeter und Hestia unverheiratete Göttinnen blieben.",
    "interesting_facts": [
      {
        "ru": "Гера была старшей сестрой и стала женой Зевса, царицей богов. Деметра была богиней земледелия и плодородия, матерью Персефоны. Гестия была богиней домашнего очага и семьи, самой мирной из богинь. Все три сестры были важными олимпийскими богинями.",
        "de": "Hera war die älteste Schwester und wurde die Frau des Zeus, Königin der Götter. Demeter war die Göttin der Landwirtschaft und Fruchtbarkeit, Mutter der Persephone. Hestia war die Göttin des Herdfeuers und der Familie, die friedlichste der Göttinnen. Alle drei Schwestern waren wichtige olympische Göttinnen."
      },
      {
        "ru": "Гестия была первой, кого проглотил Кронос, и последней, кого освободил Зевс. Она была богиней домашнего очага и покровительницей семьи. Гестия отказалась от места среди двенадцати олимпийцев в пользу Диониса, предпочитая оставаться дома. Она была одной из самых почитаемых богинь.",
        "de": "Hestia war die erste, die von Kronos verschlungen wurde, und die letzte, die von Zeus befreit wurde. Sie war die Göttin des Herdfeuers und Schutzpatronin der Familie. Hestia verzichtete auf ihren Platz unter den zwölf Olympiern zugunsten des Dionysos und zog es vor, zu Hause zu bleiben. Sie war eine der am meisten verehrten Göttinnen."
      },
      {
        "ru": "Деметра была богиней урожая и времен года. Её дочь Персефона была похищена Аидом, что привело к смене времён года. Деметра искала дочь по всему миру, и пока она горевала, земля была бесплодной. Когда Персефона возвращалась, наступала весна. Деметра была одной из самых важных богинь для земледельцев.",
        "de": "Demeter war die Göttin der Ernte und der Jahreszeiten. Ihre Tochter Persephone wurde von Hades entführt, was zum Wechsel der Jahreszeiten führte. Demeter suchte ihre Tochter in der ganzen Welt, und während sie trauerte, war die Erde unfruchtbar. Wenn Persephone zurückkehrte, kam der Frühling. Demeter war eine der wichtigsten Göttinnen für Landwirte."
      }
    ],
    "difficulty": "medium",
    "category": "Древняя Греция",
    "type": "mythology",
    "period": "8th century BCE",
    "tags": [
      "боги",
      "семья"
    ]
  },
  {
    "id": 350,
    "question_ru": "Сколько трагедий написал Эсхил?",
    "question_de": "Wie viele Tragödien schrieb Aischylos?",
    "correct_answer_ru": "Около 90",
    "correct_answer_de": "Etwa 90",
    "wrong_answers_ru": [
      "Около 50",
      "Около 120",
      "Около 70"
    ],
    "wrong_answers_de": [
      "Etwa 50",
      "Etwa 120",
      "Etwa 70"
    ],
    "explanation_ru": "Эсхил написал около 90 трагедий, но до наших дней сохранились только 7: 'Персы', 'Семеро против Фив', 'Просительницы', 'Прометей прикованный' и трилогия 'Орестея'. Эсхил был плодовитым драматургом и выиграл 13 раз на Великих Дионисиях. Его произведения заложили основы греческой трагедии.",
    "explanation_de": "Aischylos schrieb etwa 90 Tragödien, aber nur 7 sind bis heute erhalten: 'Die Perser', 'Sieben gegen Theben', 'Die Schutzflehenden', 'Der gefesselte Prometheus' und die Trilogie 'Orestie'. Aischylos war ein produktiver Dramatiker und gewann 13 Mal bei den Großen Dionysien. Seine Werke legten die Grundlagen der griechischen Tragödie.",
    "interesting_facts": [
      {
        "ru": "Эсхил был первым из трёх великих трагиков (наряду с Софоклом и Еврипидом). Он ввёл второго актёра в трагедию, что позволило создавать диалоги. Эсхил также развил использование хора и создал масштабные постановки. Его произведения были известны своей торжественностью и величием.",
        "de": "Aischylos war der erste der drei großen Tragödiendichter (zusammen mit Sophokles und Euripides). Er führte den zweiten Schauspieler in die Tragödie ein, was die Schaffung von Dialogen ermöglichte. Aischylos entwickelte auch die Verwendung des Chors und schuf groß angelegte Produktionen. Seine Werke waren für ihre Feierlichkeit und Größe bekannt."
      },
      {
        "ru": "Эсхил участвовал в битвах при Марафоне и Саламине, что повлияло на его творчество. Его трагедия 'Персы' основана на реальных событиях греко-персидских войн. Эсхил умер в 456 году до н.э. в Геле на Сицилии. Легенда гласит, что его убил орёл, уронивший черепаху на его лысую голову.",
        "de": "Aischylos nahm an den Schlachten von Marathon und Salamis teil, was sein Werk beeinflusste. Seine Tragödie 'Die Perser' basiert auf realen Ereignissen der griechisch-persischen Kriege. Aischylos starb 456 v. Chr. in Gela auf Sizilien. Die Legende besagt, dass er von einem Adler getötet wurde, der eine Schildkröte auf seinen kahlen Kopf fallen ließ."
      },
      {
        "ru": "Эсхил считается отцом трагедии и оказал огромное влияние на развитие драматургии. Его произведения изучаются до сих пор и вдохновляют современных драматургов. Эсхил поднял трагедию от простых хоровых представлений до сложных драматических произведений. Он заложил основы, на которых построили Софокл и Еврипид.",
        "de": "Aischylos gilt als Vater der Tragödie und hatte enormen Einfluss auf die Entwicklung der Dramatik. Seine Werke werden bis heute studiert und inspirieren moderne Dramatiker. Aischylos hob die Tragödie von einfachen Choraufführungen zu komplexen dramatischen Werken. Er legte die Grundlagen, auf denen Sophokles und Euripides aufbauten."
      }
    ],
    "difficulty": "hard",
    "category": "Древняя Греция",
    "type": "factual",
    "period": "5th century BCE",
    "tags": [
      "театр",
      "количество"
    ]
  }
]